[
  "Lemon mengandung banyak gula daripada stroberi.",
  "Huruf yang paling sering dipakai yakni karakter E, sedangkan karakter yang paling jarang dipakai yakni karakter Q.",
  "Kupu-kupu tidak sanggup terbang kalau suhu tubuh mereka kurang dari 86 derajat celcius.",
  "Satu kilogram lalat mengandung lebih banyak protein daripada satu kilogram daging sapi.",
  "'I' yakni kata yang paling sering diucapkan dalam bahasa Inggris.",
  "Kucing mempunyai mata paling besar daripada mamalia lainnya.",
  "Bunglon sanggup menggerakkan kedua matanya dalam dua arah pada waktu yang sama.",
  "Kangguru tidak sanggup berjalan mundur.",
  "Penyakit pernafasan yakni penyebab maut utama di China.",
  "Nepal yakni satu-satunya negara yang mempunyai bendera bukan berbentuk persegi panjang  11.",
  "Lithuania mempunyai tingkat bunuh diri tertinggi di dunia.",
  "Istana Buckingham mempunyai 602 kamar.",
  "Seekor tikus sanggup bertahan usang tanpa air daripada unta.",
  "Seorang laki-laki berjulukan Charles Osborne mengalami cegukan selama 69 tahun!  15.",
  "Lebih banyak orang terbunuh setiap tahunnya oleh lebah daripada ular.",
  "Dari semua kata dalam bahasa Inggris, kata 'Set' mempunyai arti (definisi) paling banyak.",
  "Manusia menggunakan total 72 otot yang berbeda dalam berbicara.",
  "Nama depan yang paling terkenal di dunia yakni Muhammad.",
  "Swiss yakni satu-satunya negara yang mempunyai bendera berbentuk persegi.",
  "Jantung udang berada di kepalanya.",
  "Tanda tangan Julius Caesar bernilai sekitar $ 2.",
  "Katak tidak sanggup menelan dengan mata terbuka.",
  "Jenis berlian paling langka ialah yang berwarna hijau.",
  "Satu-satunya benua yang tidak mempunyai gunung berapi aktif yakni Australia.",
  "Peru mempunyai lebih banyak Piramida daripada Mesir.",
  "Finlandia mempunyai jumlah pulau terbesar di dunia (lebih dari 179.",
  "27.",
  "Coca Cola awalnya mengandung kokain.",
  "Leonardo Da Vinci membutuhkan waktu 10 tahun untuk melukis Mona Lisa.",
  "Anggur sanggup meledak kalau anda memasukannya di dalam microwave.",
  "Kulit yakni organ terbesar yang membentuk tubuh manusia.",
  "Telur mengandung semua vitamin kecuali vitamin C.",
  "Alpukat mempunyai kalori lebih banyak daripada buah lainnya.",
  "Phobophobia yakni phobia terhadap suatu phobia atau ketakutan dengan rasa takut.",
  "Tulang paha insan lebih berpengaruh daripada beton.",
  "Taj Mahal seluruhnya terbuat dari marmer.",
  "Jenggot pirang tumbuh lebih cepat daripada jenggot yang gelap.",
  "Lidah bunglon mempunyai panjang dua kali lipat dari panjang tubuhnya.",
  "Kaki yakni kepingan tubuh yang paling umum digigit serangga.",
  "Darah 6 kali lebih tebal daripada air.",
  "85% kehidupan tanaman di dunia ditemukan di laut.",
  "Kilat menyambar Bumi 6.",
  "Kucing rumahan tidak menyukai aroma jeruk.",
  "Nasi yakni makanan pokok bagi 50% populasi di dunia.",
  "Mutiara sanggup meleleh dalam cuka.",
  "Seekor iguana sanggup berada di bawah air selama 28 menit.",
  "Air di Samudra Atlantik lebih asin daripada air di Samudra Pasifik.",
  "Hujan mengandung vitamin B12.",
  "Bulan purnama 9 kali lebih terperinci daripada setengah bulan.",
  "Ada lebih banyak serangga di dunia daripada adonan semua binatang lainnya.",
  "Salju yang kotor meleleh lebih cepat daripada salju yang bersih.",
  "Jerapah tidak mempunyai pita suara.",
  "Hiu sanggup mencicipi setetes darah dari jarak 4 km.",
  "80% pencurian di dunia dilakukan oleh orang-orang berusia 13-21 tahun.",
  "Kanada mempunyai lebih banyak danau daripada negara lainnya.",
  "90% dari semua acara vulkanik terjadi di lautan.",
  "Ikan Todak mempunyai tulang berwarna hijau.",
  "Seekor burung pelatuk sanggup mematuk 20 kali per-detik.",
  "Eropa yakni satu-satunya benua tanpa gurun pasir.",
  "Hawaii yakni satu-satunya negara kepingan AS yang menanam kopi.",
  "Satu-satunya karakter yang tidak muncul dalam tabel periodik yakni karakter J.",
  "Sepak bola yakni olahraga yang paling banyak diikuti.",
  "Di Irlandia Utara, perempuan berpenghasilan lebih banyak 3,4% daripada pria.",
  "Burj Khalifa mempunyai 24.",
  "97% pengendara motor di Paraguay tidak menggunakan helm.",
  "Amazon mempekerjakan lebih dari setengah juta pekerja pada tahun 2017.",
  "Nomor telepon termahal di dunia dilelang di Qatar yaitu 666 6666, terjual seharga 1,5 juta Euro.",
  "Aristoteles mengira tanaman mempunyai jiwa.",
  "Papua Nugini mempunyai 832 bahasa.",
  "Ada lebih dari 40 bandara di Antartika.",
  "Di Prancis, yakni legal (diperbolehkan) untuk menikahi orang mati.",
  "Babi tidak sanggup berkeringat.",
  "Air kelapa sanggup dipakai sebagai plasma darah.",
  "Gorilla bersendawa ketika ia bahagia.",
  "Cherophobia yakni ketakutan akan kesenangan.",
  "Hamster berlari hingga 8 mil pada malam hari dengan menggunakan roda.",
  "Anjing pelacak yakni satu-satunya binatang yang buktinya sanggup diterima di pengadilan.",
  "Seperempat tulang di tubuh terletak di kaki.",
  "Sapi membunuh lebih banyak orang daripada hiu.",
  "Bola baja akan memantul lebih tinggi daripada bola karet.",
  "Di Jupiter dan Saturnus terjadi hujan berlian.",
  "Rusia mempunyai luas permukaan yang lebih besar daripada Pluto.",
  "Ketika seekor penguin jantan jatuh cinta pada penguin perempuan, ia akan mengitari seluruh pantai untuk menemukan kerikil yang tepat untuk diberikan kepadanya.",
  "Sambaran petir 6 kali lebih panas daripada matahari.",
  "Hanya 2% populasi insan di dunia yang mempunyai mata berwarna hijau.",
  "Hidung sanggup mengingat 50.",
  "Setelah berolahraga, diharapkan 5 jam semoga suhu tubuh kembali normal.",
  "Bekicot bernafas melalui kakinya.",
  "Stroberi mengandung lebih banyak vitamin C daripada jeruk.",
  "Lemon lebih asam daripada cuka.",
  "Seekor ikan koi berjulukan Hanoko hidup selama 225 tahun.",
  "Mona Lisa tidak mempunyai alis.",
  "Saat anda meninggal, rambut anda masih akan bertumbuh selama beberapa bulan.",
  "Raja hati di kartu remi yakni satu-satunya raja tanpa kumis.",
  "Mary Stuart menjadi ratu Skotlandia ketika usianya gres 6 hari.",
  "Anak-anak tumbuh lebih cepat di animo semi.",
  "Kapasitas penyimpanan otak insan melebihi 4 terrabyte.",
  "Austria yakni negara pertama yang menggunakan kartu pos.",
  "Orang Jepang biasanya menaruh kecap pada nasi mereka.",
  "Produk pertama yang dikeluarkan Sony yakni rice cooker.",
  "10% dari pendapatan pemerintah di Rusia berasal dari penjualan vodka.",
  "Ada 10 kota berjulukan Hollywood di Amerika Serikat.",
  "Kelelawar selalu belok ke kiri ketika keluar dari gua.",
  "Orang Mesir Kuno tidur di atas bantal yang terbuat dari batu.",
  "Panophobia yakni ketakutan akan segalanya.",
  "Alexander Agung dibalsem dengan peti mati berisi madu.",
  "Seorang seniman berjulukan Sam Van Akem membuat sebuah pohon yang sanggup menghasilkan 40 buah yang berbeda.",
  "Ikan sanggup melihat 70 kali lebih jauh di udara daripada di dalam air.",
  "Sotong mempunyai 3 hati.",
  "Ada lebih dari 30 daerah di dunia yang berjulukan 'Paris'.",
  "Anda sanggup menghilangkan noda darah pada pakaian dengan Coca Cola.",
  "Jika kentang terkena cahaya ketika tumbuh, maka akan bermetamorfosis hijau dan sangat beracun.",
  "Tanaman sanggup menderita penyakit menular seksual.",
  "Lobster mendengar melalui kakinya.",
  "Badai Katrina menimbulkan penurunan sekitar 85% jumlah bayi yang berjulukan Katrina.",
  "Tom Cruise berpisah dengan ketiga istrinya ketika berumur 33 tahun.",
  "Tidak ada laporan masalah pelari yang meninggal lantaran kehilangan cairan tubuh selama marathon, namun ada banyak masalah pelari yang meninggal lantaran keracunan air.",
  "18,3% penduduk Islandia menggunakan ganja, yang menempatkan mereka sebagai negara konsumen ganja teratas di dunia.",
  "90% orang di Inggris makan pizza setidaknya seminggu sekali.",
  "'Euouae' yakni kata terpanjang dalam bahasa Inggris yang hanya menggunakan karakter vokal.",
  "Jika Bumi tidak mempunyai atmosfer, maka lautan akan menguap.",
  "Mengklik mouse 10 juta kali sanggup aben 1 kalori.",
  "Bendera Chad dan Rumania identik yaitu sama-sama biru-kuning-merah.",
  "Ada sebuah film yang berjudul 'Rubber' yang mengisahkan wacana ban kendaraan beroda empat yang membunuh orang.",
  "Orang Meksiko mempunyai jam kerja rata-rata tertinggi di dunia.",
  "Tongkat Selfie (tongsis) tidak boleh di taman hiburan Disney.",
  "Venustraphobia yakni ketakutan berlebih terhadap perempuan cantik.",
  "Ada 5 negara bebas hutang di dunia yaitu Macau, British Virgin Islands, Brunei Darussalam, Pala, dan Liechtenstein.",
  "Suhu di Gurun Namib sanggup mencapai 60°C pada siang hari dan dibawah 0°C pada malam hari.",
  "Daun Strawberry sanggup dipakai untuk meredakan nyeri sendi.",
  "Belahan Bumi Utara 1,5°C lebih hangat dari belahan Bumi kepingan Selatan.",
  "Kupu-kupu mempunyai 4 mata, lebah mempunyai 5 mata, laba-laba mempunyai 8 mata, dan ulat bulu mempunyai 12 mata.",
  "Mata insan sanggup mendeteksi nyala lilin sejauh 2,76 km.",
  "Tulang burung merpati lebih ringan daripada bulunya.",
  "Menambahkan garam ke nanas justru akan membuatnya terasa lebih manis.",
  "Universitas Harvard mempunyai koleksi semut terbesar di dunia.",
  "Bendera Libya merupakan satu-satunya bendera nasional yang hanya mempunyai satu warna yaitu hijau, dan tidak ada desain, lencana, atau rincian lainnya.",
  "Huruf Q, W, dan X tidak boleh di Turki selama 85 tahun.",
  "Berang-berang mempunyai kantong di bulu mereka untuk menyimpan bebatuan yang ia sukai.",
  "Sebelum lemari es ditemukan, orang-orang Rusia dan Finlandia membuat susu mereka tetap segar dengan meletakkan kodok hidup di dalamnya.",
  "Piranha hanya akan menyerang kalau mereka atau telurnya diganggu.",
  "Di Kanada, lantaran kekurangan uang yang kronis, kartu remi pernah dipakai sebagai mata uang.",
  "Kucing putih dengan mata biru biasanya tuli.",
  "Tahukah kau bahwa -40°C sama dengan -40°F.",
  "Musim cuek pada tahun 1932 sangat cuek sehingga penderasan Niagara membeku sepenuhnya.",
  "Bir kaleng di Jepang mempunyai braille pada kalengnya sehingga orang buta sanggup mengetahui mana minuman yang beralkohol dan mana minuman ringan.",
  "Meminum minuman yang sangat panas meningkatkan risiko anda terkena kanker.",
  "Ciuman selama 1 menit sanggup aben 26 kalori.",
  "Sekitar 1 dari 10.",
  "Unta sanggup minum 94 liter air dalam waktu kurang dari 3 menit.",
  "Burung Kolibri sanggup mengepakkan sayap 50-200 kali setiap detiknya.",
  "Usain Bolt makan sekitar 1.",
  "Sinonim dari kata 'sinonim' yakni poecilonym.",
  "Di Jepang Kuno, kondom dibentuk dari kulit kura-kura atau tanduk binatang.",
  "Semut tidak pernah tidur.",
  "Flamingo hanya sanggup makan ketika kepalanya terbalik.",
  "Susu rusa mempunyai lemak lebih banyak daripada susu sapi.",
  "Shakira merekam album pertamanya ketika ia berusia 13 tahun.",
  "Banyak penguasa Mesir Kuno yang kelebihan berat tubuh dan menderita diabetes.",
  "Tarif Pajak Penjualan (PPN) di Bhutan mencapai 50%.",
  "Jika anda memotong mata siput, maka akan selalu tumbuh yang baru.",
  "Tupai tidak sanggup melihat warna merah.",
  "Ada 417 jembatan di Venesia dan 72 diantaranya yakni jembatan pribadi.",
  "Ular tidak berkedip.",
  "Texas mempunyai tingkat maut ibu tertinggi di negara maju.",
  "Ada lebih dari 100.",
  "Pupil kambing dan gurita berbentuk segiempat.",
  "Kolibri yakni satu-satunya burung yang sanggup terbang mundur.",
  "Produk keju mengandung keju kurang dari 51%.",
  "Ayam sanggup mencicipi rasa asin, tetapi tidak sanggup mencicipi rasa manis.",
  "Gajah tidak menyukai kacang.",
  "Di Eropa periode ke-16, diyakini bahwa mengkonsumsi tomat sanggup mengubah anda menjadi Werewolf.",
  "Salah satu wig termahal yang pernah dilelang yakni milik Andy Warhol, yang dijual seharga $ 10.",
  "Kadal tidak sanggup bernafas dan berjalan pada waktu yang bersamaan.",
  "Beberapa piranha yakni kanibal.",
  "Albert Einstein tidak pernah tahu cara mengemudikan mobil.",
  "Meminum air putih minimal 5 gelas sehari sanggup mengurangi risiko menerima kanker usus sebesar 45%, kanker payudara sebesar 79%, dan kanker kandung kemih sebesar 50%.",
  "Beruang tidak kencing ketika mereka hibernasi.",
  "Angkutan umum sepenuhnya gratis bagi penduduk ibukota Estonia, Tallinn.",
  "Sidik jari gres akan terbentuk ketika bayi berusia 3 bulan.",
  "Orang Eskimo mempunyai kulkas.",
  "Ulat bulu mempunyai sekitar 4000 otot.",
  "5% orang di dunia tidak pernah mengalami sakit kepala seumur hidup mereka.",
  "Orang yang sering bersumpah biasanya lebih jujur daripada yang tidak.",
  "Kuku tumbuh lebih cepat pada cuaca yang hangat daripada cuaca yang dingin.",
  "Ratu Elizabeth I mempunyai setidaknya 150 wig.",
  "Lebah tahu kapan hujan turun, jadi mereka melaksanakan pekerjaan ekstra sehari sebelumnya.",
  "Abraham Lincoln yakni presiden AS pertama yang difoto ketika peresmiannya.",
  "Semakin besar otak binatang, maka semakin usang ia menguap.",
  "Seekor tokek yang sudah mati masih sanggup melekat di dinding selama setengah jam.",
  "Pada tahun 2015, lebih dari 50.",
  "Tarantula goreng yakni makanan enak yang disajikan di Kamboja.",
  "Hampir 2/3 Tembok Besar China telah rusak atau hancur.",
  "Marie Curie yakni satu-satunya orang yang pernah memenangkan hadiah Nobel di dua bidang sains yang berbeda.",
  "75% orang akan menderita wasir pada suatu ketika dalam kehidupan mereka.",
  "Penyakit tifus membunuh sekitar 90% tentara Napoleon di Rusia.",
  "Seekor perempuan berusia 30 tahun dari India, yang mengaku telah jatuh cinta dengan seekor ular, menikah dengan ular tersebut pada tahun 2006.",
  "1 dari 12.",
  "Denmark mengenakan pajak sebesar 150% untuk semua pembelian kendaraan beroda empat baru.",
  "Sekitar 2 dari 3 orang di Australia didiagnosis menderita kanker kulit pada ketika mereka berusia 70 tahun.",
  "Punuk unta tidak berisi air, melainkan berisi lemak.",
  "Keputusan wasit dalam pertandingan sepakbola antara Argentina dan Peru pada tahun 1964 menimbulkan sebuah kerusuhan dimana 300 penggemar terbunuh.",
  "160.",
  "Pada cangkang telur terdapat sekitar 17.",
  "Cacing tanah bernafas dengan kulitnya.",
  "Kulit katak mengandung zat antibakteri yang sangat tinggi.",
  "Perusahaan obat menghabiskan 24% pendapatan untuk pemasaran dan hanya 13% untuk penelitian dan pengembangan.",
  "Sekujur tubuh lebah madu dipenuhi oleh bulu.",
  "Hidung anjing yang berair mempertandakan bahwa anjing tersebut sehat.",
  "Bayi gajah sanggup minum 80 liter susu perharinya.",
  "Gaun yang dikenakan oleh Marilyn Monroe ketika syuting film The Misfits terjual seharga US $ 66.",
  "Ada sebuah buku yang berjudul 'Everything Men Know About Women' yang hanya mempunyai 120 halaman kosong.",
  "Kuda Nil dilahirkan di dalam air.",
  "Hanya tiga mamalia yang diketahui mengalami menopause yaitu Paus orca, Paus pilot sirip pendek, dan Manusia.",
  "80% orang tidak puas dengan pekerjaan mereka.",
  "Kalau gajah mengamuk dan hendak lari ke arah gunung, berarti kemungkinan akan terjadi tsunami.",
  "Seseorang sanggup mengenali bunyi dalam waktu kurang lebih 0,05 detik.",
  "Pada tanggal 9 November 2016, pertanyaan yang paling banyak dicari di Google yakni 'Bagaimana Donald Trump Menang?'.",
  "Anda sanggup mendapatkan penyakit tetanus bukan hanya dari paku yang berkarat tetapi juga sanggup dari paku yang higienis sekalipun.",
  "Burung albatross sanggup terbang diatas 600 mil tanpa mengepakkan sayapnya.",
  "Harimau putih membawa gen yang hanya ada sekitar 1 dari setiap 10.",
  "Angkatan Laut pernah mengirim surat ke kantor pos melalui rudal.",
  "The Llacme Tobini yakni kaki seribu yang mempunyai 414 kaki, tidak mempunyai mata, mempunyai 200 kelenjar racun, dan 4 penis.",
  "George Washington yakni satu-satunya presiden yang tidak mewakili partai politik.",
  "Menurut studi, remote TV yakni barang yang paling kotor di hotel.",
  "Siswa di China sanggup dieksekusi 7 tahun penjara kalau curang dalam ujian.",
  "Membangun rumah dengan ukuran rata-rata dari Lego akan menghabiskan biaya hampir 6 kali lipat daripada membangunnya dengan watu bata asli.",
  "Otak anda sanggup mengenali bunyi 10 kali lebih cepat dari sekejap mata.",
  "Kangguru betina mempunyai 3 vagina.",
  "AIDS kini menjadi penyebab utama maut di kalangan remaja di Afrika.",
  "Dari bulan Juli hingga November, Sungai Cristo Cano di Kolombia menerima 5 warna yang berbeda yaitu kuning, hijau, biru, hitam, dan merah.",
  "Pada siang hari, puncak Menara Eiffel memanas dan memanjang sebanyak 7 inci.",
  "Swedia mempunyai potongan pajak atas perbaikan pakaian, sepeda, lemari es, dan mesin cuci.",
  "Anda sanggup membeli es krim rasa belut di Jepang.",
  "Bangsa Romawi menggunakan air seni untuk membersihkan dan memutihkan gigi mereka.",
  "Sebuah warung mie berjulukan Tiew Mai Wa di provinsi Nakhon Ratchasima, Thailand, menyediakan semangkuk mie gratis bagi siapapun yang kena tilang polisi.",
  "1 dari 200 kucing di dunia menderita asma.",
  "Kim Broughton, warga negara Inggris, menjual sebutir telur di E-Bay seharga 1 milyar dengan alasan telur miliknya berbentuk bundar sempurna.",
  "Cahaya bergerak 18 juta kali lebih cepat daripada hujan.",
  "Pada tahun 1785, Benjamin Franklin yakni orang terkaya di Amerika Serikat.",
  "Ada lebih banyak patung singa daripada singa orisinil di dunia.",
  "Badan insan tersusun atas 60 dari 118 elemen yang dikonfirmasi dalam tabel periodik.",
  "Antara tahun 1800-2009, harimau membunuh sekitar 373.",
  "Menurut penelitian, rasa tomat akan menjadi lebih jelek kalau didinginkan.",
  "Keyboard rata-rata berisi 3.",
  "Bayi bajing yang gres lahir ukurannya sebesar lebah.",
  "Tulang rahang yakni tulang yang paling keras dalam tubuh manusia.",
  "Malaysia dan Singapura yakni satu-satunya dua negara di dunia yang diizinkan melaksanakan perjalanan bebas visa ke Korea Utara.",
  "Kuda sanggup buang air hingga 14 kali sehari.",
  "Gurita dengan 96 tentakel di Jepang pada tahun 2006.",
  "Kulit gurita sanggup berubah warna 177 kali per-jamnya.",
  "Harimau sanggup makan daging seberat 60 kilogram dalam satu malam.",
  "Sebagian besar berlian di permukaan bumi berusia antara 1 hingga 3 milyar tahun.",
  "Diperkirakan 150.",
  "Makan daging terlalu banyak sanggup mempercepat usia biologis tubuh.",
  "Begitu anda menjadi presiden di Amerika Serikat, anda tidak sanggup lagi berkendara di jalanan umum.",
  "Di Kekaisaran Ottoman periode ke 17, minum kopi sanggup dieksekusi mati.",
  "Rekor dunia untuk lilin paling banyak yang pernah ditaruh di camilan manis ulang tahun yakni 50.",
  "Bayi tidak sanggup mengenali dirinya di cermin hingga mereka berusia minimal 18 bulan.",
  "Tanda tangan Shakespeare bernilai lebih dari US $ 5 juta.",
  "Lebih dari 200 perempuan telah mencalonkan diri sebagai presiden Amerika Serikat.",
  "Lintah mempunyai 32 otak.",
  "Di Italia, 17 yakni angka sial.",
  "Istri Abraham Lincoln yakni pecandu opium.",
  "Tingkat bunuh diri di dunia telah meningkat sebesar 60% dalam 45 tahun terakhir.",
  "Penulis dongeng horror, Stephen King, tidur dengan lampu menyala.",
  "Saat ini ada sekitar 23 negara yang tidak mempunyai tentara, termasuk Andora, Kosta Rika, dan Liechtenstein.",
  "16 September yakni hari ulang tahun yang paling umum di Amerika Serikat.",
  "Lebih dari 3% orang terlahir dengan phonagnosia, yaitu mereka tidak sanggup mengenali bunyi orang sudah dikenal.",
  "Lebih dari 28.",
  "Ratu Victoria selamat dari setidaknya 7 percobaan pembunuhan.",
  "Darah gurita berwarna biru.",
  "Sekitar 8% DNA insan bahwasanya berasal dari virus.",
  "Belalai gajah mempunyai lebih dari 40.",
  "Chatting/SMS ketika mengemudi kendaraan meningkatkan kemungkinan kecelakaan sebanyak 23 kali lipat.",
  "Burung pemakan bangkai yakni satu-satunya burung yang diketahui menggunakan kosmetik.",
  "Harimau jantan bakir balig cukup akal yang mati sanggup dijual seharga US $ 10.",
  "Hippopotomonstrosesquippedaliophobia yakni ketakutan akan kata-kata yang panjang.",
  "Ramen kini menjadi barang yang paling terkenal diperdagangkan di penjara AS, melebihi rokok.",
  "Kecepatan tertinggi balapan kendaraan beroda empat pertama di dunia pada tahun 1895 hanya 24 km/jam.",
  "Gigi berang-berang tak pernah berhenti tumbuh.",
  "Jantung ikan paus biru berdenyut 9 kali dalam semenit.",
  "AS mengalami sekitar 75% angin puting-beliung di dunia.",
  "8,5% orang bakir balig cukup akal di seluruh dunia ketika ini menderita diabetes.",
  "64% anak yang dibully di dunia tidak melaporkannya kepada orangtua atau guru.",
  "Seekor kuda nil sanggup menelan satu insan secara utuh.",
  "Pembalut perempuan sanggup memakan waktu 500-800 tahun untuk terurai di daerah pembuangan sampah.",
  "Santa Claus mendapatkan 670 bunyi dalam pemilihan presiden AS tahun 2012.",
  "Gunung berapi bawah bahari terbesar di dunia yakni Tamu Massif yang berukuran sebesar negara New Mexico.",
  "Menurut penelitian, psikopat cenderung mempunyai indera penciuman yang buruk.",
  "Meksiko dan Thailand yakni negara yang paling umum bagi turis Amerika untuk meninggal dunia.",
  "Presiden Banana, yakni presiden pertama Zimbabwe, mengeluarkan undang-undang yang melarang warganya membuat lawakan wacana namanya.",
  "Roti bahwasanya tidak sehat untuk bebek.",
  "Sapi yang senang menghasilkan lebih banyak susu.",
  "Kata 'Allahu Akbar' diulang 22 kali di bendera Iran.",
  "Di Hawaii, memelihara hamster yakni perbuatan yang ilegal.",
  "Bintang sepak bola Christiano Ronaldo menolak untuk mendapatkan tato apapun di tubuhnya sehingga ia sanggup terus menyumbangkan darah.",
  "42% orang Amerika percaya pada hantu dan 26% pada penyihir.",
  "Penguin tidak sanggup mencicipi rasa manis atau gurih, hanya sanggup mencicipi rasa asam dan asin.",
  "Nauru yakni negara dengan penduduk tergemuk di dunia, lantaran 95% penduduknya mengalami obesitas.",
  "Otak kucing sanggup menyimpan data 1."
]