[
  "Jika cintaku tidak diterima, akan kuhancurkan dunia!\n\n -Toga himiko",
  "Sulit untuk bertarung sendirian, bukan? Itu menakutkan, bukan? Aku juga tahu itu.\n\n -elaina",
  "Kau hanya omong kosong tanpa tindakan, seseorang sepertimu itu tidak berguna.\n\n -Obito Uchiha",
  "Pendapat masing-masing membuat orang buta akan kebenaran!\n\n -Obito Uchiha",
  "Tidak ada yang lebih menyeramkan dibanding tangisan wanita\n\n –Mitsuki (boruto)",
  "Tidak peduli apakah itu sebagai setan atau orang suci, namaku akan terdengar di seluruh dunia!\n\n -Roronoa Zoro",
  "Jika kau melakukan apapun yang akan membuat aku meninggalkan ambisiku, hidup mu akan berakhir dengan pedangku ini!\n\n -Roronoa Zoro",
  "Pengorbanan, shinobi tanpa nama yang melindungi kedamaian dari dalam bayangan. Itulah shinobi yang sebenarnya\n\n -Itachi Uchiha",
  "Aku tidak suka dengan orang yang membohongi dirinya sendiri di tengah turunnya salju\n\n -Naruto Uzumaki",
  "Air mata palsu bisa menyakiti orang lain. Tapi, senyuman palsu hanya akan menyakiti dirimu sendiri\n\n -C.C (Code Geass)",
  "Kebohongan juga membuat kau tak bisa tahu siapa dirimu\n\n -Itachi Uchiha",
  "Akan aku ciptakan dunia yang damai untuk kita berdua\n\n -Uchiha Obito",
  "Normalnya, lelaki sejati itu mau mengalah kepada seorang perempuan\n\n -Uchiha Sarada",
  "Hanya karena engkau tidak mengerti apapun tentang aku, bukan berarti kau harus menyalahkan guruku\n\n -Boruto Uzumaki",
  "Jalan apapun yang kupilih itu tidak ada hubungannya dengan ayahku, aku akan berjalan di jalanku sendiri karena ini adalah jalan kisahku\n\n -Boruto",
  "Mempercayai orang lain tanpa alasan yang jelas adalah sesuatu yang konyol\n\n -Mistsuki",
  "Tak penting aku anak siapa, yang terpenting aku terus berjuang dengan usahaku sendiri dan akan ku tunjukkan kemampuanku\n\n -Uzumaki Boruto",
  "Aku tidak peduli meski kau akan mati di tanganku\n\n –Mitsuki (boruto)",
  "Jika kamu tidak berbagi dengan seseorang, maka kamu juga tidak akan bisa memahami orang itu\n\n –Mitsuki (boruto)",
  "Kejahatan sembunyi di tempat yang gelap, tapi kini aku menemukan kejahatan di wajah yang orang yang ku kenali\n\n –Mitsuki (boruto)",
  "Senyummu yang menyelamatkanku. Itulah mengapa aku tidak takut mati untuk melindungimu. Karena aku mencintaimu\n\n -Hinata Hyuga",
  "Lain kali, aku akan ada di sampingmu, menggenggam tanganmu, dan berjalan di sisimu. Tunggulah aku!\n\n -Hinata",
  "Menang dan kalah yang membuatmu lebih dewasa, menangislah dan bangkitlah\n\n -Akagami Shank (One Piece)",
  "Untuk mendapatkan kesuksesan, keberanianmu harus lebih besar daripada ketakutanmu\n\n -Han Juno (Eureka Seven)",
  "Hiduplah sesukamu, dan matilah sesukamu… tapi ingat, lindungilah orang yang kau cinta, maka dengan itu kau bisa mati dengan tersenyum\n\n -Sarutobi",
  "Banyak orang gagal karena mereka tidak memahami usaha yang diperlukan untuk menjadi sukses\n\n -Yukino Yukinoshita",
  "Hidup bukanlah permainan keberuntungan. Jika kau ingin menang, kau harus bekerja keras\n\n -Sora (No Game No Life)",
  "Ada Teori bahwa hati adalah yang menentukan kecepatan proses berpikir manusia\n\n -Kuroyuki (Accel World)",
  "Aku tidak suka hubungan yang tidak jelas\n\n -Senjougahara (Bakemonogatari)",
  "Lelaki itu punya impian yang tidak mungkin dimengerti perempuan\n\n -Kayoko (Bakuman)",
  "Kita banyak membuang waktu mencari kekasih yang sempurna dari pada menciptakan cinta yang sempurna\n\n -BlackCat (Black Cat)",
  "Terkadang ketika orang berbohong, mereka melakukan itu untuk melindungi orang yang mereka cintai\n\n -Leluoch (Code Geass)",
  "Manusia pasti akan berubah selama mereka hidup, belajarlah untuk menghargai dirimu sendiri\n\n -Fujiwara (Code Breaker)",
  "Cinta yang sejati adalah ketika kamu buta akan sekelilingmu\n\n -Eikichi (GTO)",
  "Mengkhianati temanmu merupakan hal yang akan kau sesali sepanjang hidupmu\n\n -Obito",
  "Selama manusia ada, benci juga akan ada\n\n -Pain Akatsuki",
  "Terserah dengan apa yang kau punya, tapi kalau cuma berdiam diri, sama halnya kau tidak punya mimpi\n\n -Uzumaki Naruto (Naruto)",
  "Impian Manusia tidak akan pernah habis\n\n -Marshall D Teach (One Piece)",
  "Jika kau ingin orang-orang percaya pada hal yang ingin kau lakukan, hanya ada satu hal yang harus kamu lakukan; jangan hanya mengatakannya saja tapi lakukan dengan tindakanmu.\n\n -Kagemasa (Boruto)",
  "Kau hanya melihat pohon, bukan seluruh hutan. Kau tidak tahu apa arti perdamaian yang sejati!\n\n -Pain Akatsuki",
  "Aku akan menghancurkan Kutukan itu. Jika memang ada hal yang bernama perdamaian, aku akan menemukannya!\n\n -Pain Akatsuki",
  "Yang paling aku bangga menjadi Ayahmu (Ino) adalah perasaanmu kepada teman-temanmu\n\n -Yamanaka Inochi",
  "Aku mulai menyukaimu karena kamu sering berada di dekatku\n\n -Sakura (Naruto Shippuden)",
  "Menjadi kuat tidak selamanya menyenangkan. Ketika kau kuat, Kau menjadi sombong dan menarik diri. Bahkan jika yang kau incar adalah mimpi!\n\n -Itachi Uchiha",
  "Aku gagal, tetapi masih bisa mampu bangkit kembali. Karena itu menurutku arti dari kuat yang sebenarnya\n\n -Hyuga Hinata",
  "Rasa sayang tidak akan membuatmu bisa memaafkan seseorang semudah itu.\n\n -Nagato",
  "Tidak perlu teman banyak, tapi pilihlah teman yang benar-benar dapat kamu percaya.\n\n -Uzumaki Kushina"
]