[
  "Siapa teman yang paling kamu benci di antara kita?",
  "Siapa orang terakhir yang kamu hubungi di WhatsApp?",
  "Jika aku ada di samping kamu sekarang, apa yang bakal kamu lakukan?",
  "Berapa banyak sisa saldo yang masih ada di ATM?",
  "Berapa sisa uang yang saat ini kamu bawa di dompet?",
  "Jika kamu menjadi seekor hewan, kamu ingin menjadi hewan apa?",
  "Jika aku berubah menjadi ultramen, apakah kamu masih mau berteman denganku?",
  "Siapa teman di antara anak tongkrongan yang kamu rasa paling dekat?",
  "Apakah kamu pernah diam-diam suka dengan salah satu anak tongkrongan yang ada di sini?",
  "Kapan kamu mengingat pertama kali kamu menangis?",
  "Apa hal yang paling mudah untuk membuatmu merasa bahagia dalam waktu yang singkat?",
  "Apakah kamu pernah dipinjami uang dan sampai sekarang belum dikembalikan?",
  "Apakah kamu pernah meminjam uang dan belum mengembalikannya sampai sekarang?",
  "Apa hal menurutmu paling menjijikkan?",
  "Tahukah kamu apa itu EQ (kecerdasan emosional)? Jika seseorang memiliki EQ yang tinggi, seperti apa mereka?",
  "Apa saja emosi yang kamu ketahui? Bagaimana cara kamu mendeteksinya?",
  "Menurutmu apa tujuan dari memiliki berbagai emosi itu?",
  "Saat kamu merasakan emosi yang kuat, apa cara terbaik untuk menanggapinya?",
  "Bagaimana kamu melihat Mama dalam menangani emosi yang besar?",
  "Apa cara terbaik untuk menangani emosi saat kamu merasa sangat marah?",
  "Menurutmu, apakah tidak apa-apa bagi orang untuk menangis ketika mereka marah? (laki-laki dan perempuan, tua dan muda?)",
  "Apa yang kamu rasakan ketika muncul perasaan emosi yang berbeda di tubuhmu?",
  "Apakah kamu bisa memberi tahu Mama atau orang lain saat kamu kesal?",
  "Bagaimana perasaan kamu ketika seseorang marah kepadamu? Bagaimana kamu bertindak?",
  "Apakah kamu tipe orang yang cangkir setengah penuh atau cangkir setengah kosong?",
  "Apa yang kamu lakukan untuk menghibur diri saat merasa sedih?",
  "Apa yang kamu lakukan untuk menghibur orang lain yang sedih?",
  "Kata-kata apa yang kamu harap diucapkan oleh seseorang saat kamu mengalami masa sulit?",
  "Pernahkah Mama tidak memperhatikanmu ketika sedang sedih?",
  "Apa cara terbaik yang harus Mama lakukan untuk membantumu saat merasa kesal?",
  "Kapan kamu ingin Mama memelukmu? Apakah itu membuatmu malu?",
  "Apa yang melukai perasaanmu? Bagaimana cara kamu bertindak ketika perasaanmu terluka?",
  "Saat kamu kesal, apakah kamu ingin Mama agar tetap dekat atau memberimu ruang?",
  "Ketika kamu benar-benar kesal, bagaimana kamu membantu diri sendiri agar lebih tenang?",
  "Ketika kamu benar-benar marah kepada Mama, menurutmu cara apa yang bisa Mama lakukan untuk menanggapinya?",
  "Ketika kamu membuat kesalahan, apakah kamu dapat memperbaiki sesuatu sehingga merasa baik-baik saja? Apa bagian tersulit dalam memperbaiki sesuatu?",
  "Bagaimana perasaanmu saat meminta maaf, sebelum, selama, dan sesudah?",
  "Apakah kamu sulit memaafkan orang lain? Mengapa dan mengapa tidak?",
  "Pernahkah kamu dendam pada orang lain? Jika iya, mengapa?",
  "Bagaimana caramu untuk menghapus dendam?",
  "Apa saja jenis keberanian? Bagaimana kamu mendefinisikan keberanian?",
  "Dalam hal apa kamu merasa lebih berani?",
  "Saat kamu takut, apa yang kamu lakukan?",
  "Apa yang kamu lakukan ketika merasa sangat frustrasi atau putus asa sehingga ingin menyerah?",
  "Pernahkah kamu berharap untuk mati? Kapan dan mengapa?",
  "Pernahkah kamu berpikir untuk menyakiti diri sendiri? Apa yang kamu lakukan?",
  "Hal apa yang kamu lakukan untuk membuat hari lebih baik?",
  "Ketika kamu bangun dalam suasana hati yang buruk, strategi apa yang kamu gunakan untuk membantu diri sendiri merasa lebih baik sehingga kamu akhirnya mengalami hari yang baik?",
  "Apakah kamu pikir kamu mengalami kecanduan ponsel? Menurutmu, apakah kita memiliki aturan yang tepat seputar telepon dalam keluarga kita?",
  "Apa film yang paling mudah membuatmu baper dan menangis?",
  "Apakah kamu pernah secara sengaja melanggar hukum atau peraturan yang ada?",
  "Apa kebiasaan menurutmu paling buruk yang kamu miliki?",
  "Apa bakat terpendam yang kamu miliki dan belum pernah diketahui oleh siapapun?",
  "Apa yang bikin kamu cemburu?",
  "Apa yang bikin kamu bahagia banget?",
  "Apa yang membuatmu sangat ketakutan?",
  "Apa yang paling kamu benci dari dirimu?",
  "Apa hal yang paling memalukan dan pernah kamu lakukan?",
  "Apa yang kamu lakukan saat bertemu dengan orang yang membencimu ?",
  "Apa kesalahan terburuk yang pernah pernah kamu lakukan?",
  "Pernah selingkuh? Apa pendapatmu soal selingkuh?",
  "Siapa orang yang kamu sukai diam-diam?",
  "Siapa orang yang terakhir kamu stalk di sosmed?",
  "Kenapa kamu putus dengan mantan sebelumnya?",
  "Seseorang seperti apa yang kamu inginkan?",
  "Siapa celebrity crush kamu?",
  "Apa kebohongan terbesar yang diceritakan seseorang di masa kecil Anda?",
  "Siapa yang ingin kamu nikahi?",
  "Apakah Anda memiliki teman khayalan di masa kecil Anda?",
  "Sebutkan tiga hal yang Anda pikirkan saat duduk di dudukan toilet.",
  "Beri nama pacar Anda.",
  "Sebutkan hal terakhir yang Anda telusuri di Google.",
  "Apakah Anda suka bernyanyi sambil mandi?",
  "Pernahkah kau jatuh cinta?",
  "Negara adikuasa mana yang pernah Anda inginkan?",
  "Pernahkah Anda melamar seseorang?",
  "Beri tahu kami rahasia memalukan terbesar Anda.",
  "Siapa sahabatmu?",
  "Sebutkan salah satu teman Anda yang Anda inginkan untuk makan malam dengan cahaya lilin.",
  "Apa kebohongan terbesar yang Anda katakan kepada seseorang?",
  "Sebutkan kebiasaan terburuk Anda yang ingin Anda singkirkan.",
  "Sebutkan nama anak laki-laki atau perempuan paling lucu di kelas Anda?",
  "Siapa yang paling kamu cintai Ayah atau Ibu?",
  "Pernahkah Anda ketahuan berbicara saat tidur?",
  "Siapa gadis impianmu / lelaki impianmu?",
  "Sebutkan ketakutan terbesar Anda.",
  "Pernahkah Anda tidak sengaja melihat orang tua Anda melakukan hubungan seks?",
  "Pernahkah Anda mengupil di depan umum?",
  "Beri nama orang yang Anda sukai saat ini.",
  "Beri nama naksir masa kecil Anda.",
  "Apakah Anda pernah naksir guru Anda?",
  "Sebutkan karakter RP yang Anda inginkan.",
  "Sebutkan ukuran bra Anda.",
  "Pernahkah Anda mencoba menggoda pacar sahabat Anda?",
  "Sebutkan selebritas yang menurut Anda paling keren.",
  "Berapa berat badan Anda?",
  "Jika Anda pernah mendapat kesempatan untuk menikah dengan seorang selebriti, akan menjadi siapa dia?",
  "Jelaskan lelucon terlucu yang pernah dilakukan seseorang pada Anda?",
  "Apakah Anda suka menjilati piring Anda setelah selesai makan?",
  "Apakah Anda pernah mencicipi makanan kucing atau anjing?",
  "Apa nama panggilan Anda di masa kecil Anda?",
  "Gaya rambut apa yang selalu ingin Anda miliki?",
  "Sebutkan hewan yang paling mirip dengan Anda.",
  "Apa posisi karir impian Anda?",
  "Apa hal pertama yang Anda perhatikan pada anak perempuan atau laki-laki?",
  "Apa yang paling kamu suka? Teh atau kopi?",
  "Apakah Anda merasa seksi?",
  "Pernahkah Anda menangis karena merindukan seseorang?",
  "Pernahkah Anda meminta seseorang untuk pergi kencan makan malam dengan Anda?",
  "Kapan terakhir kali Anda menangis, dan mengapa?",
  "Apakah Anda menari saat sendirian?",
  "Sebutkan bagian mana pun dari tubuh Anda yang ingin Anda tukar dengan sahabat Anda.",
  "Sebutkan satu hal yang ingin Anda ubah dalam diri Anda.",
  "Sebutkan pencium terburuk yang ada di ruangan ini.",
  "Kepada siapa Anda merasa cemburu?",
  "Sebutkan pinggang Anda.",
  "Pernahkah Anda jatuh cinta dengan salah satu yang hadir?",
  "Jika Anda seorang vampir, siapa di antara kita yang akan Anda gigit sekarang?",
  "Apa hal terburuk yang pernah Anda alami?",
  "Pernahkah kamu selingkuh dengan member group kalian?",
  "Apakah Anda pernah buang air besar di depan umum?",
  "Apa fantasi tergelapmu?",
  "Apa hal terbaik yang pernah Anda alami dengan orang lain?",
  "Apa turn-off terbesar bagi Anda?",
  "Apa yang paling Anda sukai dari tubuh Anda dan apa yang paling jelek?",
  "Siapa dari ronde kami yang ingin kamu lihat telanjang?",
  "Siapa di babak ini yang bisa membuatmu jatuh cinta?",
  "Pernahkah Anda memiliki mimpi erotis di mana seseorang dari babak ini terjadi?",
  "Jika Anda akan menato diri Anda di area genital - apa yang akan ada di sana?",
  "Apa yang lebih penting dalam suatu hubungan - seks atau cinta?",
  "Apakah Anda pikir seks itu keren, bagus, oke, kadang-kadang menyenangkan - atau tidak begitu penting bagi Anda?",
  "Apa yang membuat Anda benar-benar bercinta?",
  "Berapa kali seminggu / bulan berhubungan seks - dan seberapa sering Anda ingin berhubungan seks?",
  "Berapa banyak pasangan seks yang telah Anda tiduri?",
  "Bagian tubuh manakah yang paling membuat Anda?",
  "Bagaimana, di mana dan dengan siapa Anda pertama kali?",
  "Seberapa pentingkah foreplay yang diperluas untuk Anda?",
  "Apa yang harus dilakukan pria / wanita untuk menggoda Anda?",
  "Pernahkah Anda bertiga? Dan bagaimana Anda menyukainya?",
  "Pernahkah Anda berhubungan seks dengan teman baik?",
  "Apakah Anda pernah berhubungan seks dengan salah satu kelompok ini - kecuali pasangan Anda?",
  "Pernahkah Anda ingin mengubah jenis kelamin Anda?",
  "Apakah pekerjaan impianmu?",
  "Apa bagian pengetahuan yang paling tidak berguna?",
  "Sebutkan seseorang di ruangan yang diam-diam Anda cintai.",
  "Apa yang tertulis di halaman terakhir buku harian Anda?",
  "Jelaskan kesan pertama Anda tentang pacar Anda.",
  "Apakah Anda pernah menyimpan buku perpustakaan dengan sengaja?",
  "Mimpi paling aneh yang pernah kamu alami?",
  "Skenario paling aneh yang pernah terlintas di pikiranmu tentang kita?",
  "Video TikTok paling memalukan yang pernah kamu tonton?",
  "Film/serial/drama/anime paling memalukan yang pernah kamu tonton?",
  "Cerita Wattpad/fan fiction/buku paling memalukan yang pernah kamu baca?",
  "Kalau kamu cuma bisa makan satu jenis makanan seumur hidup, mau makan apa?",
  "Hal kecil apa yang pernah dilakukan (nama orang) dan bikin kamu senang banget?",
  "Apa kartun favorit kamu pas kecil?",
  "Kalau bisa jadi tokoh fiksi selama sehari, mau jadi apa?",
  "Siapa nih crush rahasia kamu?",
  "Punya berapa crush selama hidup? (Disebut lebih asyik sih)",
  "Baca chat terakhir yang kamu kirim ke sahabat.",
  "Hal apa yang kamu harap (nama orang) bisa ubah dari dirinya?",
  "Di antara pemain, siapa yang paling dekat atau paling tahu banyak tentang kamu?",
  "First impression kamu tentang (nama orang)?",
  "Rate (nama orang) dari skala 1-10."
]