[{"pertanyaan":"Siapakah aku? Aku dipakai di kepala. Tidak sembarangan orang bisa memakainya. Aku terbuat dari emas dengan batu mulia di sekelilingnya.","jawaban":"Mahkota"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia.","jawaban":"Topeng"},{"pertanyaan":"Siapakah aku? Aku menggunakan seragam coklat. Aku bertugas mengayomi masyarakat.","jawaban":"Polisi"},{"pertanyaan":"Siapakah aku? Aku sangat sepi pada malam hari. Aku selalu didatangi orang pada hari tertentu. Aku adalah sebuah tempat untuk beristirahat yang panjang.","jawaban":"Kuburan"},{"pertanyaan":"Siapakah aku? Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas.","jawaban":"Selai"},{"pertanyaan":"Siapakah aku? Aku tidak terlihat. Hanya orang-orang tertentu yang dapat melihat saya. Aku juga sangat menarik untuk diperbincangkan.","jawaban":"Hantu"},{"pertanyaan":"Siapakah aku? Aku berada di dalam tubuh manusia. Aku keluar jika ada yang terluka. Aku berwarna merah.","jawaban":"Darah"},{"pertanyaan":"Siapakah aku? Aku sejenis binatang. Semua bagian tubuh aku ada di kepala. Aku bisa menyebabkan gatal.","jawaban":"Kutu"},{"pertanyaan":"Siapakah aku? Tubuh aku panjang, tapi aku bukan ular. Aku bisa mengikat apa saja.","jawaban":"Tali"},{"pertanyaan":"Siapakah aku? Aku tumbuh di daerah pegunungan. Aku sejenis sayuran. Aku berwarna hijau dan bisa juga ungu. Aku memiliki bentuk yang bulat.","jawaban":"Kubis"},{"pertanyaan":"Siapakah aku? Aku dipakai di kepala. Tidak sembarangan orang bisa memakainya. Aku terbuat dari emas dengan batu mulia di sekelilingnya.","jawaban":"Mahkota"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kain. Bentuk aku bermacam-macam, aku untuk menutupi jendela.","jawaban":"Tirai"},{"pertanyaan":"Siapakah aku? Bentukku bisa padat atau cair. Jika digosok aku akan berbuih. Aku ada di kamar mandi.","jawaban":"Sabun"},{"pertanyaan":"Siapakah aku? Tubuhku keras dan panjang. Rasaku manis, tapi aku bukan gula.","jawaban":"Tebu"},{"pertanyaan":"Siapakah aku? Aku memiliki cahaya. Cahaya aku dapat menyehatkan. Apabila aku datang biasanya banyak orang yang ke pantai.","jawaban":"Sore"},{"pertanyaan":"Siapakah aku? Tubuhku dari besi. Gigiku tajam dan banyak. Aku suka memotong.","jawaban":"Gergaji"},{"pertanyaan":"Siapakah aku? Kalau demam, aku sering dikompres air hangat. Kalau berpikir keras, aku sering dipegang. Kalau lupa, aku sering ditepuk.","jawaban":"Dahi"},{"pertanyaan":"Siapakah aku? Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria.","jawaban":"Aktor"},{"pertanyaan":"Siapakah aku? Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya.","jawaban":"Saklar"},{"pertanyaan":"Siapakah aku? Aku lahir di Arab. Aku tinggal dan besar pun di Arab. Tapi aku sama sekali tidak bisa Bahasa Arab.","jawaban":"Unta"},{"pertanyaan":"Siapakah aku? Badanku kecil panjang. Rambutku cuma satu. Aku muncul saat gelap gulita.","jawaban":"Lilin"},{"pertanyaan":"Siapakah aku? Aku laksana semut beriring, hanya pada laki-laki saja. Munculnya pun di bagian tertentu saja.","jawaban":"Kumis"},{"pertanyaan":"Siapakah aku? Aku digunakan saat memasak. Tubuhku dapat melukai. Aku sangat tajam. Aku terbuat dari stainless.","jawaban":"Pisau"},{"pertanyaan":"Siapakah aku? Aku adalah kotak yang dapat berbicara dan dapat menghibur orang. Aku juga penuh warna.","jawaban":"Televisi"},{"pertanyaan":"Siapakah aku? Pagi, siang, sore, dan malam aku bekerja tanpa henti dan terus berputar-putar, bila tidak matilah aku.","jawaban":"Jam"},{"pertanyaan":"Siapakah aku? Aku sembunyi tapi kepalaku selalu kelihatan.","jawaban":"Paku"},{"pertanyaan":"Siapakah aku? Aku hidup dengan listrik. Bagian bawahku sangat panas. Bagian bawahku dari logam. Kegunaanku untuk merapikan baju.","jawaban":"Setrika"},{"pertanyaan":"Siapakah aku? Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut.","jawaban":"Pisang"},{"pertanyaan":"Siapakah aku? Aku untuk membawa barang. Aku berwarna-warni. Aku dibawa ke sekolah. Aku biasanya di punggung.","jawaban":"Tas"},{"pertanyaan":"Siapakah aku? Aku sangat panas. Aku bisa melenyapkan sesuatu. Aku akan besar dengan angin. Aku takut dengan air.","jawaban":"Api"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kayu. Aku punya 4 kaki. Aku bisa patah. Aku digunakan untuk duduk.","jawaban":"Kursi"},{"pertanyaan":"Siapakah aku? Aku adalah hewan. Aku punya 4 kaki. Aku pemakan rumput. Aku berwarna putih.","jawaban":"Sapi"},{"pertanyaan":"Siapakah aku? Walaupun dibeli dalam waktu yang berbeda-beda, habisnya selalu dalam waktu bersamaan.","jawaban":"Kalender"},{"pertanyaan":"Siapakah aku? Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan.","jawaban":"Lampu"},{"pertanyaan":"Siapakah aku? Aku berwujud cair. Aku berwarna bening. Aku sangat dibutuhkan untuk hidup.","jawaban":"Air"},{"pertanyaan":"Siapakah aku? Aku adalah hewan. Aku mempunyai tanduk. Aku pemakan rumput. Kadang aku dijadikan sate.","jawaban":"Kambing"},{"pertanyaan":"Siapakah aku? Aku digunakan saat tidur. Aku sangat lembut. Aku lebar dan panjang. Aku selalu menghangatkan.","jawaban":"Selimut"},{"pertanyaan":"Siapakah aku? Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki.","jawaban":"Ular"},{"pertanyaan":"Siapakah aku? Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin.","jawaban":"Minyak"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kapas. Aku digunakan untuk tidur. Aku sangat empuk. Bentukku persegi panjang.","jawaban":"Bantal"},{"pertanyaan":"Siapakah aku? Aku sangat empuk. Aku bermacam-macam motif. Aku berada di ruang tamu. Biasanya aku untuk duduk.","jawaban":"Sofa"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kayu. Aku berbentuk kotak. Aku ada pintunya. Kadang aku ada kacanya.","jawaban":"Lemari"},{"pertanyaan":"Siapakah aku? Aku sangat lembut. Aku berwarna putih. Bentukku persegi panjang. Biasanya aku untuk mengusap sesuatu yang kotor.","jawaban":"Tisu"},{"pertanyaan":"Siapakah aku? Aku merah, aku biru, akupun hijau. Aku juga sering kau kunjungi.","jawaban":"Google"},{"pertanyaan":"Siapakah aku? Kau cekik leherku. Kau gerayangi tubuhku. Akupun tertawa.","jawaban":"Gitar"},{"pertanyaan":"Siapakah aku? Aku berbentuk bundar. Biasanya berwarna putih. Bila jatuh, aku bisa pecah. Aku dipakai saat makan.","jawaban":"Piring"},{"pertanyaan":"Siapakah aku? Aku adalah ruangan. Di ruanganku ada kompornya. Aku tempat untuk memasak.","jawaban":"Dapur"},{"pertanyaan":"Siapakah aku? Aku sebuah profesi. Aku biasanya di rumah sakit. Aku memeriksa orang sakit.","jawaban":"Dokter"},{"pertanyaan":"Siapakah aku? Aku sangat lucu. Aku adalah mainan. Aku dimainkan oleh anak-anak. Biasanya aku berbentuk tiruan hewan, manusia, dll.","jawaban":"Boneka"},{"pertanyaan":"Siapakah aku? Aku berbentuk bulat. Aku sangat enak. Biasanya aku untuk lauk. Aku ada kuningnya di tengah.","jawaban":"Telur"},{"pertanyaan":"Siapakah aku? Aku termasuk itik. Aku menghasilkan telur. Telurku berwarna biru.","jawaban":"Bebek"},{"pertanyaan":"Siapakah aku? Aku bagian dari tubuh. Aku ada 2 kiri dan kanan. Aku merupakan panca indra.","jawaban":"Telinga"},{"pertanyaan":"Siapakah aku? Aku sangat mengkilap. Aku berwarna kuning. Kadang aku berbentuk cincin.","jawaban":"Emas"},{"pertanyaan":"Siapakah aku? Aku adalah hewan. Aku bisa menarik gerobak. Biasanya aku digunakan untuk delman.","jawaban":"Kuda"},{"pertanyaan":"Siapakah aku? Aku sebuah pulau. Aku termasuk wilayah WITA. Banyak wisatawan asing di sini.","jawaban":"Bali"},{"pertanyaan":"Siapakah aku? Aku adalah satelit alami bumi. Aku berbentuk bulat. Aku menyinari di malam hari.","jawaban":"Bulan"},{"pertanyaan":"Siapakah aku? Aku adalah alat tulis. Aku selalu dipegang ibu jari dan telunjuk. Aku untuk menulis buku.","jawaban":"Pensil"},{"pertanyaan":"Siapakah aku? Aku berwujud kain. Aku selalu dipakai manusia. Aku terdapat 3 lubang.","jawaban":"Celana"},{"pertanyaan":"Siapakah aku? Aku berupa cair. Aku tempat hidup ikan paus. Kapal pesiar selalu di atasku,","jawaban":"Laut"},{"pertanyaan":"Siapakah aku? Aku berwarna putih. Aku berbentuk butir kecil. Aku rasanya asin.","jawaban":"Garam"},{"pertanyaan":"Siapakah aku? Aku berwujud cair. Aku salah satu bahan bakar. Aku tersedia di POM.","jawaban":"Pertamax"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tempat. Aku penghubung antar kota. Aku tempat pemberhentian kereta api.","jawaban":"Stasiun"},{"pertanyaan":"Siapakah aku? Aku termasuk benda padat. Tubuhku sangat keras. Aku sering digunakan untuk pondasi rumah.","jawaban":"Batu"},{"pertanyaan":"Siapakah aku? Aku berbentuk bulat. Aku sangat panas. Aku sebagai pusat tata surya.","jawaban":"Matahari"},{"pertanyaan":"Siapakah aku? Aku pasti sepasang. Aku sangat keras. Tidak semua hewan mempunyai aku. Aku di atas kepala.","jawaban":"Tanduk"},{"pertanyaan":"Siapakah aku? Aku digunakan untuk minum. Aku berbentuk tabung tanpa tutup. Aku bermacam-macam. Aku terbuat dari atom plastik.","jawaban":"Cangkir"},{"pertanyaan":"Siapakah aku? Aku berbentuk bundar. Aku tempatnya di atas kepala. Kegunaanku untuk menutupi dari panas.","jawaban":"Topi"},{"pertanyaan":"Siapakah aku? Semua orang hormat padaku. Setiap negara pasti punya aku. Aku terbuat dari kain.","jawaban":"Bendera"},{"pertanyaan":"Siapakah aku? Aku sebuah profesi. Aku yang mengurusi sawah.","jawaban":"Petani"},{"pertanyaan":"Siapakah aku? Aku hidup dengan solar. Aku beroda 4. Aku berbentuk badan besar.","jawaban":"Truck"},{"pertanyaan":"Siapakah aku? Aku berbentuk kotak. Aku berwarna merah. Aku biasanya untuk membangun rumah.","jawaban":"Bata"},{"pertanyaan":"Siapakah aku? Tubuhku panjang. Aku selalu diinjak. Aku terbentang di sungai.","jawaban":"Jembatan"},{"pertanyaan":"Siapakah aku? Aku adalah alat bersih-bersih. Badanku terbuat dari kayu. Aku sering bersentuhan dengan lantai.","jawaban":"Sapu"},{"pertanyaan":"Siapakah aku? Aku berbentuk tabung. Badanku terdiri dari 2 lapis. Biasanya aku digunakan untuk menyimpan air panas.","jawaban":"Termos"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kain. Aku berbentuk persegi. Biasanya aku untuk mengelap meja.","jawaban":"Serbet"},{"pertanyaan":"Siapakah aku? Aku akan hidup dengan listrik. Aku banyak di kantor. Biasanya di dalamku ada MS Officenya.","jawaban":"Komputer"},{"pertanyaan":"Siapakah aku? Aku berbentuk kotak. Aku biasanya di dapur. Aku bisa mengeluarkan api.","jawaban":"Kompor"},{"pertanyaan":"Siapakah aku? Aku adalah benda elektronik. Bentukku kotak. Aku bisa mengeluarkan suara.","jawaban":"Radio"},{"pertanyaan":"Siapakah aku? Aku sangat wangi. Aku dipakai di saat mandi. Aku diusap di rambut.","jawaban":"Sampo"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah ruangan. Biasanya aku di samping rumah. Aku merupakan tempat mobil.","jawaban":"Garasi"},{"pertanyaan":"Siapakah aku? Aku adalah ruang bebas. Biasanya aku di depan rumah. Banyak macam-macam bunga di sini.","jawaban":"Taman"},{"pertanyaan":"Siapakah aku? Aku bagian dari hewan. Biasanya bentukku panjang. Aku selalu di bagian belakang hewan.","jawaban":"Ekor"},{"pertanyaan":"Siapakah aku? Aku termasuk burung. Ada yang menjadikanku sebagai simbol negara.","jawaban":"Garuda"},{"pertanyaan":"Siapakah aku? Aku termasuk sebuah profesi. Biasanya aku dipilih lewat pemilu. Aku merupakan orang no. 1 di sebuah provinsi.","jawaban":"Gubernur"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tempat. Aku sangat dingin. Aku ada yang Utara dan Selatan.","jawaban":"Kutub"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kota. Aku berada di Jawa Barat. Aku dijuluki Kota Hujan.","jawaban":"Bogor"},{"pertanyaan":"Siapakah aku? Aku berwujud cair. Aku berwarna hitam. Aku sangat bau. Aku kotoran dari pabrik.","jawaban":"Limbah"},{"pertanyaan":"Siapakah aku? Aku adalah macam olahraga. Aku dimainkan dengan bola. Aku ada 2 ring di masing-masing ujung lawan.","jawaban":"Basket"},{"pertanyaan":"Siapakah aku? Aku terbuat dari parasit. Aku ada pegangannya. Aku digunakan untuk berlindung dari panas dan hujan.","jawaban":"Payung"},{"pertanyaan":"Siapakah aku? Aku bagian dari tubuh. Warnaku putih. Salah satu dari aku disebut geraham.","jawaban":"Gigi"},{"pertanyaan":"Siapakah aku? Aku di atas meja. Biasanya terbuat dari kayu. Aku sebagai tempat puntung rokok.","jawaban":"Asbak"},{"pertanyaan":"Siapakah aku? Aku merupakan karya seni. Orang suka memajangku. Aku mempunyai estetika.","jawaban":"Lukisan"},{"pertanyaan":"Siapakah aku? Aku terbuat dari alumunium. Aku sebagai tempat baju. Aku selalu ditaruh di terik matahari.","jawaban":"Jemuran"},{"pertanyaan":"Siapakah aku? Aku berbentuk kotak. Bagian dalamku dingin. Aku membuat es.","jawaban":"Kulkas"},{"pertanyaan":"Siapakah aku? Aku bisa pecah. Setiap hari orang pasti memandangku. Aku bisa memantulkan sesuatu yang ada di hadapanku.","jawaban":"Cermin"},{"pertanyaan":"Siapakah aku? Aku dipunyai di setiap rumah. Aku tempat BAB.","jawaban":"Toilet"},{"pertanyaan":"Siapakah aku? Aku gelembung-gelembung kecil. Aku dihasilkan oleh sabun.","jawaban":"Busa"},{"pertanyaan":"Siapakah aku? Aku hidup dengan listrik. Aku berbentuk kotak. Kegunaanku untuk membuat roti.","jawaban":"Oven"},{"pertanyaan":"Siapakah aku? Aku adalah alat dapur. Aku berbentuk bulat. Aku digunakan untuk menumbuk bumbu.","jawaban":"Cobek"},{"pertanyaan":"Siapakah aku? Aku panjang seperti pipa. Badanku lentur. Kegunaanku untuk mengalirkan air.","jawaban":"Selang"},{"pertanyaan":"Siapakah aku? Saat aku jatuh, gerakku pelan. Saat aku naik, gerakku cepat.","jawaban":"Ingus"},{"pertanyaan":"Siapakah aku? Aku merah putih yang berselang. Tegap berdiri dan saling berhubungan. Mendekatkan yang jauh dan menjauhkan yang dekat.","jawaban":"Tower"},{"pertanyaan":"Siapakah aku? Jika kau sebut aku. Aku akan tidak berarti.","jawaban":"Diam"},{"pertanyaan":"Siapakah aku? Kau genggam aku. Terkadang kau tak mau jauh dariku. Di saat kamu pergi, aku menyertaimu. Dunia tampak sepi tanpa kehadiranku. Saat aku berteriak, kau langsung mencariku.","jawaban":"Handphone"},{"pertanyaan":"Siapakah aku? Aku bisa makan. Aku juga bisa dimakan. Aku hitam putih yang berperang.","jawaban":"Catur"},{"pertanyaan":"Siapakah aku? Aku selalu dikejar-kejar. Tapi walau sampai kapanpun, dia tidak akan pernah berhasil mendahuluiku.","jawaban":"Roda"},{"pertanyaan":"Siapakah aku? Aku selalu berpasangan. Aku kiri dan kanan. Aku dipake ke sekolah. Kadang aku tak bertali.","jawaban":"Sepatu"},{"pertanyaan":"Siapakah aku? Aku Bapak Proklamator Republik Indonesia.","jawaban":"Soekarno"},{"pertanyaan":"Siapakah aku? Aku adalah bagian pada kendaraan bermotor. Aku digunakan sebagai pembuangan gas.","jawaban":"Knalpot"},{"pertanyaan":"Siapakah aku? Aku adalah binatang. Aku bisa hidup di air dan di darat.","jawaban":"Amfibi"},{"pertanyaan":"Siapakah aku? Aku sebuah negara, aku juara Piala Eropa 2016.","jawaban":"Portugal"},{"pertanyaan":"Siapakah aku? Aku adalah mata uang, aku berasal dari negara Jepang.","jawaban":"Yen"},{"pertanyaan":"Siapakah aku? Aku salah satu panca indra manusia. Aku digunakan untuk mengecap.","jawaban":"Lidah"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah planet. Aku terbesar dalam tata surya kita.","jawaban":"Yupiter"},{"pertanyaan":"Siapakah aku? Aku sebuah produk makanan ringan. Aku pernah beriklan di televisi. Aku memiliki moto: 'Berapa Lapis? Ratusan'.","jawaban":"Tango"},{"pertanyaan":"Siapakah aku? Aku sejenis hewan. Aku hewan terkecil di dunia.","jawaban":"Amuba"},{"pertanyaan":"Siapakah aku? Aku adalah tumbuhan. Di seluruh tubuhku penuh dengan duri. Aku sering ditemukan di padang gurun yang gersang.","jawaban":"Kaktus"},{"pertanyaan":"Siapakah aku? Aku adalah nama gunung. Aku gunung tertinggi di dunia.","jawaban":"Everest"},{"pertanyaan":"Siapakah aku? Aku suka mempromosikan. Bisa seperti benda, jasa, dan ide. Aku juga bisa meningkatkan penjualan.","jawaban":"Iklan"},{"pertanyaan":"Siapakah aku? Kalo diucapkan 1 kali aku jauh. Diucapkan 2 kali aku jadi dekat.","jawaban":"Langit"},{"pertanyaan":"Siapakah aku? Saya adalah sebuah provinsi di Indonesia. Saya disusun oleh sebuah benda yang dicari ketika gelap. Jika huruf awal saya diganti, maka pekerjaan saya telah selesai.","jawaban":"Lampung"},{"pertanyaan":"Siapakah aku? Aku memiliki ukuran besar. Pada beberapa film, aku juga sesosok yang menyeramkan.","jawaban":"Raksasa"},{"pertanyaan":"Siapakah aku? Aku sebuah negara. Aku memiliki jumlah penduduk terbanyak di dunia.","jawaban":"China"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah bangunan. Aku berbentuk segitiga. Aku digunakan sebagai tempat penguburan Firaun.","jawaban":"Piramida"},{"pertanyaan":"Siapakah aku? Aku sejenis kera. Aku adalah binatang yang dilindungi. Aku berasal dari Kalimantan dan Sumatra.","jawaban":"Orangutan"},{"pertanyaan":"Siapakah aku? Aku adalah sejenis buah-buahan, biasanya aku diparut untuk dijadikan santan.","jawaban":"Kelapa"},{"pertanyaan":"Siapakah aku? Aku adalah samudra. Aku samudra terluas di dunia.","jawaban":"Pasifik"},{"pertanyaan":"Siapakah aku? Aku salah satu bagian dari anggota tubuh. Tempatku di bagian wajah.","jawaban":"Hidung"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah planet. Aku sangat jauh dari bumi. Aku planet keenam dari matahari.","jawaban":"Saturnus"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah mata uang. Aku biasa dipake untuk melakukan pembayaran. Aku adalah mata uang virtual.","jawaban":"Bitcoin"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kain. Aku dapat menyerap air. Aku digunakan untuk mengeringkan setelah mandi.","jawaban":"Handuk"},{"pertanyaan":"Siapakah aku? Ukuranku sangat kecil seperti butiran pasir. Rasaku sangat manis. Aku terbuat dari tanaman tebu.","jawaban":"Gula"},{"pertanyaan":"Siapakah aku? Aku merupakan makanan pokok. Aku berbentuk butiran kecil. Warnaku putih.","jawaban":"Nasi"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kota. Aku bagian dari Negara Kesatuan Republik Indonesia, letakku paling Utara Indonesia.","jawaban":"Sabang"},{"pertanyaan":"Siapakah aku? Aku bagian dari tubuh. Aku adalah sebutan untuk ibu jari tangan dan kaki.","jawaban":"Jempol"},{"pertanyaan":"Siapakah aku? Aku sejenis alat musik. Aku berasal dari masyarakat Sunda. Aku terbuat dari bambu.","jawaban":"Angklung"},{"pertanyaan":"Siapakah aku? Aku sejenis kesenian. Aku sangat terkenal. Aku berasal dari Ponorogo.","jawaban":"Reog"},{"pertanyaan":"Siapakah aku? Aku sejenis makanan. Biasanya aku berupa bubur sagu. Aku berasal dari Maluku dan Papua.","jawaban":"Papeda"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah seni bela diri. Aku berasal dari Negara Jepang.","jawaban":"Karate"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tarian tradisional. Aku berasal dari Tionghoa. Biasanya aku menggunakan kostum menyerupai singa atau naga.","jawaban":"Barongsai"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah bahasa. Aku merupakan bahasa resmi negara Filipina.","jawaban":"Tagalog"},{"pertanyaan":"Siapakah aku? Aku merupakan benua yang meliputi kutub Selatan bumi. Aku memiliki suhu yang sangat rendah.","jawaban":"Antartika"},{"pertanyaan":"Siapakah aku? Aku adalah sebutan untuk kerabat kandung. Aku adalah ayah dari masing-masing orang tua kita.","jawaban":"Kakek"},{"pertanyaan":"Siapakah aku? Aku makhluk berjenis kelamin perempuan. Aku berparas cantik. Aku berasal dari kahyangan.","jawaban":"Bidadari"},{"pertanyaan":"Siapakah aku? Aku adalah sejenis bangunan. Aku biasanya dijadikan tempat tinggal manusia.","jawaban":"Rumah"},{"pertanyaan":"Siapakah aku? Aku  berbentuk butiran-butiran kering. Aku merupakan olahan dari padi.","jawaban":"Beras"},{"pertanyaan":"Siapakah aku? Aku tidak bisa jalan di darat. Apalagi di laut. Aku suka menembus awan. Aku bisa membawa banyak orang.","jawaban":"Pesawat"},{"pertanyaan":"Siapakah aku? Letak aku selalu di pojok. Aku ada pada segitiga siku-siku. Aku juga selalu ada di rumah.","jawaban":"Sudut"},{"pertanyaan":"Siapakah aku? Tubuh aku penuh duri. Orang lebih suka aku jika berwarna merah. Aku melambangkan perasaan cinta.","jawaban":"Mawar"},{"pertanyaan":"Siapakah aku? Aku adalah alat tulis. Aku berwarna putih. Aku berbentuk segi panjang. Aku hancur bila kena air.","jawaban":"Buku"},{"pertanyaan":"Siapakah aku? Tubuhku kebanyakan dibuat dari besi. Aku selalu memotong. Kalau separuh tubuhku hilang, maka aku tidak berguna lagi.","jawaban":"Gunting"},{"pertanyaan":"Siapakah aku? Tubuhku kecil mungil. Kalau sudah dibuka akan terlihat ujungku yang bulat lucu. Aku suka sekali diisap terutama anak-anak.","jawaban":"Lolipop"},{"pertanyaan":"Siapakah aku? Aku adalah hewan. Aku bisa terbang. Aku sangat indah. Aku penghisap bunga.","jawaban":"Kupu"},{"pertanyaan":"Siapakah aku? Bentuk aku kecil hitam. Rasa aku sedikit asin. Aku sering diolah menjadi makanan ringan.","jawaban":"Kuaci"},{"pertanyaan":"Siapakah aku? Aku bukan benda cair, juga bukan benda padat. Jika aku muncul sekitarku pasti heboh.","jawaban":"Kentut"},{"pertanyaan":"Siapakah aku? Badanku penuh duri, tapi aku bukan buah. Wanita sangat suka akan diriku.","jawaban":"Mawar"},{"pertanyaan":"Siapakah aku? Aku terbuat dari besi. Aku digunakan untuk makan. Pasanganku adalah garpu.","jawaban":"Sendok"},{"pertanyaan":"Siapakah aku? Aku bersuara bila ada bahaya. Aku juga suka membangunkan orang tidur. Suara aku cukup keras.","jawaban":"Alarm"},{"pertanyaan":"Siapakah aku? Usia aku masih sangat muda. Bentuk aku mungil dan imut. Aku sangat menggemaskan.","jawaban":"Bayi"},{"pertanyaan":"Siapakah aku? Bentuk aku bulat. Ukuran aku bermacam-macam. Aku selalu digelindingkan, dilempar, bahkan ditendang.","jawaban":"Bola"},{"pertanyaan":"Siapakah aku? Bentuk aku bermacam-macam. Aku disukai anak-anak. Aku gampang rusak oleh benda tajam atau panas.","jawaban":"Balon"},{"pertanyaan":"Siapakah aku? Bentuk aku panjang. Warna tubuh aku oranye, katanya kelinci sangat suka aku.","jawaban":"Wortel"},{"pertanyaan":"Siapakah aku? Aku selalu membantu orang membawa barang. Ukuran aku bermacam-macam. Letak aku di punggung orang yang aku bantu.","jawaban":"Ransel"},{"pertanyaan":"Siapakah aku? Tubuh aku warna-warni. Aku muncul setelah hujan turun. Bentuk aku melengkung dengan indah.","jawaban":"Pelangi"},{"pertanyaan":"Siapakah aku? Aku disukai banyak orang. Aku memiliki cahaya yang terang, tapi cuma sekilas. Aku mengabadikan momen yang penting.","jawaban":"Kamera"},{"pertanyaan":"Siapakah aku? Bentuk aku panjang dan sedikit melengkung. Aku memiliki warna hijau dan kuning. Katanya aku disukai monyet.","jawaban":"Pisang"},{"pertanyaan":"Siapakah aku? Aku berbentuk gas. Aku ada jika ada air dan api.","jawaban":"Uap"},{"pertanyaan":"Siapakah aku? Aku dari golongan hewan. Aku sudah hampir punah. Bentuk aku seperti kadal raksasa.","jawaban":"Komodo"},{"pertanyaan":"Siapakah aku? Aku peninggalan masa lalu. Aku terbuat dari batu yang megah dan besar. Aku terletak dekat Yogyakarta.","jawaban":"Borobudur"},{"pertanyaan":"Siapakah aku? Tubuh aku mungil. Aku hidup berkelompok. Aku menghasilkan cairan yang manis.","jawaban":"Lebah"},{"pertanyaan":"Siapakah aku? Banyak orang yang sangat sulit mendefinisikan aku. Aku juga dapat membuat orang menjadi senang dan bahkan sangat sedih.","jawaban":"Cinta"},{"pertanyaan":"Siapakah aku? Aku sebuah senjata. Tubuh aku besar dan panjang. Aku memiliki peluru yang bulat, besar, dan berat.","jawaban":"Meriam"},{"pertanyaan":"Siapakah aku? Aku alat transportasi. Roda aku terbuat dari kayu. Aku harus ditarik oleh kuda.","jawaban":"Andong"},{"pertanyaan":"Siapakah aku? Aku sejenis hewan. Tubuh aku berbulu dan sangat lucu. Manusia sering menjadikan aku temannya.","jawaban":"Kucing"},{"pertanyaan":"Siapakah aku? Aku memiliki bentuk atas yang memanjang. Bagian bawahku berbentuk lingkaran. Aku dapat menampung air.","jawaban":"Botol"},{"pertanyaan":"Siapakah aku? Aku adalah buah. Bentukku bulat. Aku hanya ada di padang pasir.","jawaban":"Kurma"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kayu. Setiap rumah pasti punya aku. Aku bisa dibuka dan ditutup.","jawaban":"Pintu"},{"pertanyaan":"Siapakah aku? Aku terbuat dari besi. Ada 2 roda di bagian bawahku. Aku bisa digunakan dengan cara dikayuh.","jawaban":"Sepeda"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kain. Aku selalu dipasang di jendela.","jawaban":"Gorden"},{"pertanyaan":"Siapakah aku? Aku biasanya terbuat dari besi, kayu, atau tembok. Aku selalu dipasang mengelilingi rumah.","jawaban":"Pagar"},{"pertanyaan":"Siapakah aku? Aku bagian dari tumbuhan. Aku merupakan bagian dimana terjadi fotosintesis.","jawaban":"Daun"},{"pertanyaan":"Siapakah aku? Aku berwujud gas. Aku selalu dibutuhkan semua makhluk hidup.","jawaban":"Oksigen"},{"pertanyaan":"Siapakah aku? Aku berwujud cair, biasanya warnaku hitam. Aku jadi satu dengan printer.","jawaban":"Tinta"},{"pertanyaan":"Siapakah aku? Aku terbuat dari besi. Aku berbentuk kecil panjang. Selalu ada lubang di salah satu ujungku.","jawaban":"Jarum"},{"pertanyaan":"Siapakah aku? Aku sangat membantu siswa dalam menghitung. Aku sangat jago dalam menghitung. Di dalam diriku terdapat angka 1-9.","jawaban":"Kalkulator"},{"pertanyaan":"Siapakah aku? Aku termasuk hewan. Biasanya aku ada di hutan. Di bagian tubuhku penuh duri.","jawaban":"Landak"},{"pertanyaan":"Siapakah aku? Ketika muda aku tinggi. Ketika tua aku pendek.","jawaban":"Lilin"},{"pertanyaan":"Siapakah aku? Aku bisa bertambah, tapi aku tidak bisa berkurang.","jawaban":"Umur"},{"pertanyaan":"Siapakah aku? Aku ringan seperti bulu, namun manusia terkuat tidak bisa menahan aku lebih dari lima menit.","jawaban":"Nafas"},{"pertanyaan":"Siapakah aku? Aku bisa dipegang tapi tidak bisa disentuh.","jawaban":"Janji"},{"pertanyaan":"Siapakah aku? Aku bagian dari burung tapi tidak bisa terbang, namun aku bisa berada di lautan tanpa basah.","jawaban":"Bayangan"},{"pertanyaan":"Siapakah aku? Aku punya banyak lubang tapi aku dapat menyimpan air.","jawaban":"Sponge"},{"pertanyaan":"Siapakah aku? Aku kehilangan kepala ketika pagi dan punya lagi waktu malam.","jawaban":"Bantal"},{"pertanyaan":"Siapakah aku? Aku selalu diinjak-injak. Akupun juga dielus-elus.","jawaban":"Tangga"},{"pertanyaan":"Siapakah aku? Aku memiliki sayap. Sayapku menyambung dengan kaki. Aku sangat suka beraktivitas di malam hari.","jawaban":"Kelelawar"},{"pertanyaan":"Siapakah aku? Aku sejenis hewan. Gigi aku tajam. Aku sangat galak pada orang jahat. Aku dipilih manusia untuk menjaganya.","jawaban":"Anjing"},{"pertanyaan":"Siapakah aku? Aku selalu dipotong tapi tetap tumbuh. Biasanya aku ada di tangan dan kaki.","jawaban":"Kuku"},{"pertanyaan":"Siapakah aku? Aku dapat menghibur orang. Aku biasanya ada di tempat karaoke. Aku mempunyai irama dan lirik.","jawaban":"Lagu"},{"pertanyaan":"Siapakah aku? Aku adalah sesuatu yang sering dinikmati ketika jam-jam istirahat umumnya malam hari. Aku biasanya empuk.","jawaban":"Kasur"},{"pertanyaan":"Siapakah aku? Aku nomor tiga, tapi bukan angka. Aku akan panas dan dingin pada saat yang sama, tapi tidak pada waktu yang sama. Semua orang dekat denganku, tapi tidak semua orang tahu namaku.","jawaban":"Bumi"},{"pertanyaan":"Siapakah aku? Aku sejenis buah-buahan. Rupaku bulat, kuning, hijau. Rasanya ada yang manis ada yang asam dan seger diolah saat panas.","jawaban":"Jeruk"},{"pertanyaan":"Siapakah aku? Aku memiliki bau yang kurang sedap. Badanku penuh dengan duri, namun di dalam tubuhku memiliki daging berwarna kuning yang enak.","jawaban":"Durian"},{"pertanyaan":"Siapakah aku? Saat aku ditekan, aku menampilkan kata. Saat aku dikombinasikan, aku mengeluarkan hal menarik.","jawaban":"Keyboard"},{"pertanyaan":"Siapakah aku? Aku memiliki tempat hitam dan putih. Aku memiliki raja dan aku juga memiliki lawan yang saling menyerang.","jawaban":"Catur"},{"pertanyaan":"Siapakah aku? Aku merupakan benda yang sering digunakan untuk digeser dan diklik.","jawaban":"Mouse"},{"pertanyaan":"Siapakah aku? Warnaku bermacam-macam, bentukku bermacam-macam pula. Semua orang menyukai aku. Aku identik dengan seorang wanita.","jawaban":"Bunga"},{"pertanyaan":"Siapakah aku? Warnaku putih, ada juga yang coklat dan cair serta penuh gizi. Aku juga bermanfaat bagi anak-anak dan dewasa.","jawaban":"Susu"},{"pertanyaan":"Siapakah aku? Aku datang tiba-tiba dan beramai-ramai.","jawaban":"Hujan"},{"pertanyaan":"Siapakah aku? Aku memiliki badan yang kecil. Aku juga selalu berkelompok dalam jumlah besar. Dalam hal apapun, kami selalu bekerja sama. Makanan yang aku suka berbau manis.","jawaban":"Semut"},{"pertanyaan":"Siapakah aku? Aku memiliki badan yang bulat. Warnaku hijau, kuning, dan merah ketika aku matang. Aku biasa digunakan untuk bahan masakan atau dimakan langsung.","jawaban":"Tomat"},{"pertanyaan":"Siapakah aku? Aku hidup di dalam tanah. Namun batangku hidup di luar dan daunku suka di lalapan.","jawaban":"Singkong"},{"pertanyaan":"Siapakah aku? Bentukku panjang, keriting, direbus, pake bumbu langsung makan.","jawaban":"Mie"},{"pertanyaan":"Siapakah aku? Aku disimpan di saku, terdapat tempat kartu, uang, tagihan. Aku sering dibawa kemana-mana.","jawaban":"Dompet"},{"pertanyaan":"Siapakah aku? Aku dipake di jari. Aku biasanya dibuat untuk tunangan atau pernikahan. Aku berwarna emas, perak, atau perunggu.","jawaban":"Cincin"},{"pertanyaan":"Siapakah aku? Aku dipake di leher. Ukuranku besar atau kecil. Aku berwarna-warni. Aku identik dengan wanita.","jawaban":"Kalung"},{"pertanyaan":"Siapakah aku? Aku sebuah kertas, namun aku dijadikan kebutuhan sehari-hari yang memiliki nominal.","jawaban":"Uang"},{"pertanyaan":"Siapakah aku? Aku seekor hewan yang berkulit tebal, berwarna abu-abu. Aku memiliki cula.","jawaban":"Badak"},{"pertanyaan":"Siapakah aku? Aku terdapat di bagian bawah pohon atau tanaman. Aku menancap pada tanah.","jawaban":"Akar"},{"pertanyaan":"Siapakah aku? Aku sebuah tempat yang sangat luas, pesawat selalu datang mengunjungi aku. Aku juga sangat sibuk sekali dan tidak pernah tutup. Aku banyak dicari oleh para pengguna transportasi untuk bepergian antar negara.","jawaban":"Bandara"},{"pertanyaan":"Siapakah aku? Aku adalah hasil fermentasi susu. Rasaku asam. Aku memiliki warna kuning.","jawaban":"Keju"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kendaraan. Aku biasanya mengantarkan orang ke berbagai pulau. Aku tidak dapat berfungsi bila berada di darat.","jawaban":"Perahu"},{"pertanyaan":"Siapakah aku? Aku sebagai bahan dasar untuk membuat baju. Aku tipis dan halus. Aku dibeli dengan ukuran per meter.","jawaban":"Kain"},{"pertanyaan":"Siapakah aku? Aku digunakan untuk merapihkan. Aku bisa membuat rambut menjadi menarik.","jawaban":"Sisir"},{"pertanyaan":"Siapakah aku? Tugas utamaku adalah mengoyak makanan. Aku memiliki bentuk yang runcing. Aku berada di mulut.","jawaban":"Taring"},{"pertanyaan":"Siapakah aku? Aku memiliki rasa yang pahit, tetapi aku sangat dibutuhkan oleh orang yang sakit.","jawaban":"Obat"},{"pertanyaan":"Siapakah aku? Aku berada di pegunungan, dalam peribahasa aku juga dikaitkan dengan menabung.","jawaban":"Bukit"},{"pertanyaan":"Siapakah aku? Aku memiliki bentuk tabung. Aku dapat menampung minyak dengan jumlah yang cukup banyak.","jawaban":"Drum"},{"pertanyaan":"Siapakah aku? Aku menghasilkan cahaya sendiri. Kalau dilihat dari bumi aku sangat kecil.","jawaban":"Bintang"},{"pertanyaan":"Siapakah aku? Tugas utamaku adalah melatih.","jawaban":"Pelatih"},{"pertanyaan":"Siapakah aku? Aku memiliki sifat yang sangat panas. Aku berasal dari gunung berapi.","jawaban":"Lahar"},{"pertanyaan":"Siapakah aku? Aku berada di daerah pegunungan. Aku dapat mengurangi pandangan pengendara. Aku sering muncul di pagi hari.","jawaban":"Kabut"},{"pertanyaan":"Siapakah aku? Aku berada di leher. Aku juga berada di kemeja. Aku akan rapih bila dilipat.","jawaban":"Kerah"},{"pertanyaan":"Siapakah aku? Aku seorang omnivora. Aku juga seorang invertebrata. Aku dapat mengangkat sampai tiga kali berat badan mereka. Aku lebih kecil daripada klip kertas.","jawaban":"Semut"},{"pertanyaan":"Siapakah aku? Aku satu-satunya mamalia bersayap. Aku tinggal di daerah tropis dan beriklim sedang. Makananku dapat bervariasi dari buah-buahan, serbuk sari, dan nektar, hingga darah hewan lain.","jawaban":"Kelelawar"},{"pertanyaan":"Siapakah aku? Aku seorang invertebrata. Aku tinggal di sepanjang pantai. Aku memiliki dua capit untuk melindungi diri.","jawaban":"Kepiting"},{"pertanyaan":"Siapakah aku? Aku adalah mamalia darat terbesar. Aku makan sampai 350 pound per hari. Aku memiliki hidung yang panjang.","jawaban":"Gajah"},{"pertanyaan":"Siapakah aku? Aku tidak bisa dibakar. Aku juga tidak bisa ditenggelamkan ke dalam air.","jawaban":"Es"},{"pertanyaan":"Siapakah aku? Aku mudah terbuang dan tapi tidak bisa dihentikan.","jawaban":"Waktu"},{"pertanyaan":"Siapakah aku? Aku kehilangan kepalaku di pagi hari dan mendapatkan kembali di malam hari.","jawaban":"Bantal"},{"pertanyaan":"Siapakah aku? Aku adalah cara untuk mengucapkan sampai jumpa kepada kekasih atau kerabat.","jawaban":"Peluk"},{"pertanyaan":"Siapakah aku? Aku adalah mineral penting untuk kesehatan Anda.","jawaban":"Vitamin"},{"pertanyaan":"Siapakah aku? Aku bisa berlari sampai 35 mil per jam. Aku makan ratusan pon dedaunan dalam seminggu. Tinggi badanku membantuku untuk waspada terhadap predator. Aku adalah mamalia tertinggi.","jawaban":"Jerapah"},{"pertanyaan":"Siapakah aku? Aku suka memutar tapi kepalaku tetap tegak. Setelah aku masuk, aku menjadi ketat.","jawaban":"Sekrup"},{"pertanyaan":"Siapakah aku? Aku seorang mamalia. Aku juga seorang herbivora. Ketika aku takut, aku akan lari. Aku memiliki telinga yang besar untuk membantu aku mendengar.","jawaban":"Kelinci"},{"pertanyaan":"Siapakah aku? Aku seorang mamalia. Aku juga seorang karnivora. Aku berburu di malam hari. Aku adalah kucing terbesar dan terkuat.","jawaban":"Harimau"},{"pertanyaan":"Siapakah aku? Aku seorang invertebrata. Aku menyerap oksigen dan melepaskan karbon. Aku menjalani sebagian besar hidup saya di bawah tanah.","jawaban":"Cacing"},{"pertanyaan":"Siapakah aku? Aku lebih tinggi dari raja.","jawaban":"Mahkota"},{"pertanyaan":"Siapakah aku? Aku terbang, namun aku tidak memiliki sayap. Aku menangis, namun aku tidak punya mata. Aku bisa membuat langit jadi gelap dan terang.","jawaban":"Awan"},{"pertanyaan":"Siapakah aku? Aku memiliki kaki di kepala aku.","jawaban":"Kutu"},{"pertanyaan":"Siapakah aku? Aku adalah komputer bertenaga surya mini.","jawaban":"Kalkulator"},{"pertanyaan":"Siapakah aku? Semakin pendek saya, semakin besar saya.","jawaban":"Suhu"},{"pertanyaan":"Siapakah aku? Aku berasal dari laut dan berwarna putih seperti salju. Ketika aku kembali ke air, aku hilang tanpa bekas.","jawaban":"Garam"},{"pertanyaan":"Siapakah aku? Aku cepat saat kurus. Aku lamban saat gemuk. Angin adalah mimpi terburuk saya. Aku sangat berguna saat gelap gulita.","jawaban":"Lilin"},{"pertanyaan":"Siapakah aku? Aku lembut, berbulu, dan berada dekat dengan pintu. Akulah yang selalu tinggal di lantai.","jawaban":"Keset"},{"pertanyaan":"Siapakah aku? Aku bukan mainan meski banyak yang menggunakanku untuk kesenangan. Aku punya pantat, tapi aku tidak bisa buang air besar.","jawaban":"Rokok"},{"pertanyaan":"Siapakah aku? Aku bisa berenang, tapi tidak pernah basah. Aku bisa berlari, tapi tidak pernah bosan. Aku mengikutimu kemana-mana, tapi tidak pernah mengucapakan sepatah kata pun.","jawaban":"Bayangan"},{"pertanyaan":"Siapakah aku? Aku melihat apa yang kamu lihat, merasakan apa yang kamu rasakan. Aku tahu semua gerakanmu sebelum kamu melakukannya. Aku bahkan tahu gerakan yang tidak kamu buat.","jawaban":"Otak"},{"pertanyaan":"Siapakah aku? Aku sangat tips. Aku bisa jatuh dari sebuah bangunan dan tidak hancur, tapi di air aku akan hancur.","jawaban":"Kertas"},{"pertanyaan":"Siapakah aku? Aku tempat Titanic berada saat ini.","jawaban":"Atlantik"},{"pertanyaan":"Siapakah aku? Kamu perlu ribuan aku untuk membuat gambar digital.","jawaban":"Pixel"},{"pertanyaan":"Siapakah aku? Jika kamu memiliki aku, kamu ingin berbagi aku. Begitu kamu berbagi aku, kamu tidak memiliki aku lagi.","jawaban":"Rahasia"},{"pertanyaan":"Siapakah aku? Setiap orang membutuhkan aku tapi mereka memberi saya pergi setiap hari.","jawaban":"Uang"},{"pertanyaan":"Siapakah aku? Anda membuangku di laut saat Anda menggunakan aku dan membawa aku masuk lagi saat Anda selesai.","jawaban":"Jangkar"},{"pertanyaan":"Siapakah aku? Aku adalah sejenis burung. Aku memiliki dua mata di depan dan banyak mata di ekor saya.","jawaban":"Merak"},{"pertanyaan":"Siapakah aku? Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.","jawaban":"Nafas"},{"pertanyaan":"Siapakah aku? Aku digunakan untuk menyeberangi sungai. Aku berada di atas air.","jawaban":"Jembatan"},{"pertanyaan":"Siapakah aku? Aku adalah surga kecil yang dikelilingi oleh kekeringan dan panas. Aku biasanya terdapat di padang pasir.","jawaban":"Oasis"},{"pertanyaan":"Siapakah aku? Aku adalah tempat di akhirat yang berisi orang-orang baik.","jawaban":"Surga"},{"pertanyaan":"Siapakah aku? Aku lima bersaudara yang memiliki Ibu tapi tak Berbapak.","jawaban":"Jari"},{"pertanyaan":"Siapakah aku? Saat aku turun, gerakku pelan. Saat aku naik, gerakku cepat.","jawaban":"Ingus"},{"pertanyaan":"Siapakah aku? Aku bernyanyi tapi bukan artis. Aku menyuntik tapi bukan dokter.","jawaban":"Nyamuk"},{"pertanyaan":"Siapakah aku? Aku punya kepala panjang yang tak berambut. Aku punya rambut tapi tak di kepala.","jawaban":"Sapu"},{"pertanyaan":"Siapakah aku? Kadang kau tekan bagianku yang kanan. Kadang juga kau tekan yang kiri. Bagian yang tengahpun tak luput dari sentuhanmu.","jawaban":"Mouse"},{"pertanyaan":"Siapakah aku? Ku berkejar-kejaran, tapi tidak dalam suatu permainan. Aku bergulung-gulung, tapi bukan kue gulung.","jawaban":"Ombak"},{"pertanyaan":"Siapakah aku? Aku terlepas, namun aku sebenarnya terikat. Aku ditarik dan diulur.","jawaban":"Layangan"},{"pertanyaan":"Siapakah aku? Aku berpasangan, aku dipakai untuk kemana aja. Kadang aku bertali dan kadang juga tidak.","jawaban":"Sepatu"},{"pertanyaan":"Siapakah aku? Aku tumpukan tanah yang lebih tinggi dari pada tempat di sekitarku, tetapi aku lebih rendah dari gunung.","jawaban":"Bukit"},{"pertanyaan":"Siapakah aku? Aku ada di sekitar Anda, tapi Anda tidak dapat melihat aku. Aku tidak bisa berbicara, tapi Anda bisa mendengarku. Aku disukai saat musim panas, tapi dibenci di musim dingin.","jawaban":"Angin"},{"pertanyaan":"Siapakah aku? Walaupun aku tidak pernah sakit, tapi tiap hari selalu dikasih obat.","jawaban":"Nyamuk"},{"pertanyaan":"Siapakah aku? Dibeli mahal-mahal, akhirnya aku pasti dirobek juga.","jawaban":"Karcis"},{"pertanyaan":"Siapakah aku? Kamu bisa menangkap saya tapi tidak bisa melempar saya.","jawaban":"Dingin"},{"pertanyaan":"Siapakah aku? Aku adalah binatang yang paling banyak lewat di jalan raya.","jawaban":"Zebra"},{"pertanyaan":"Siapakah aku? Aku adalah tempat dimana kalian bisa marah, sedih, tertawa, dan ketakutan.","jawaban":"Bioskop"},{"pertanyaan":"Siapakah aku? Aku putih dan bersih, tetapi tidak ada yang suka padaku.","jawaban":"Panu"},{"pertanyaan":"Siapakah aku? Bibir ketemu bibir, tangan meraba-raba lubang, dan kamupun menikmati iramaku.","jawaban":"Suling"},{"pertanyaan":"Siapakah aku? Isi perutku dingin, tapi punggungku hangat.","jawaban":"Kulkas"},{"pertanyaan":"Siapakah aku? Hancurkan aku dan aku akan membencimu. Sentuh aku dan aku akan tinggal bersamamu selamanya.","jawaban":"Hati"},{"pertanyaan":"Siapakah aku? Aku burung yang tidak bisa terbang dan tidak kedinginan walaupun suhu dibawah 0.","jawaban":"Penguin"},{"pertanyaan":"Siapakah aku? Aku satu-satunya buah yang memiliki jantung.","jawaban":"Pisang"},{"pertanyaan":"Siapakah aku? Aku kota yang masih sendirian.","jawaban":"Solo"},{"pertanyaan":"Siapakah aku? Aku dimiliki setiap buku dan juga dimiliki setiap rumah.","jawaban":"Halaman"},{"pertanyaan":"Siapakah aku? Aku bisa dipegang tapi tak bisa disentuh.","jawaban":"Janji"},{"pertanyaan":"Siapakah aku? Bersisik bukanlah naga, bermahkota bukanlah raja.","jawaban":"Nanas"},{"pertanyaan":"Siapakah aku? Saat aku dibalik, otomatis akan berkurang 3.","jawaban":"Sembilan"},{"pertanyaan":"Siapakah aku? Meskipun sering membohongimu, kamu tetap gembira dan bertepuk tangan.","jawaban":"Sulap"},{"pertanyaan":"Siapakah aku? Datang tak diundang, pulang diam-diam tanpa pamit.","jawaban":"Maling"},{"pertanyaan":"Siapakah aku? Aku terlihat datar, tapi sebenarnya dalam. Aku memberikan makanan untukmu. Aku paling luas di bumi.","jawaban":"Laut"},{"pertanyaan":"Siapakah aku? Aku adalah makanan yang nama dan warnanya sama.","jawaban":"Coklat"},{"pertanyaan":"Siapakah aku? Aku melompat saat aku berjalan dan duduk saat aku berdiri.","jawaban":"Kangguru"},{"pertanyaan":"Siapakah aku? Diputus berapa kalipun tidak akan menjadi pendek.","jawaban":"Telepon"},{"pertanyaan":"Siapakah aku? Aku lubang yang bisa membuka dan menutup. Tiap hari diisi tapi tidak pernah penuh.","jawaban":"Mulut"},{"pertanyaan":"Siapakah aku? Aku hewan yang selalu di rumah, tapi aku bukan jomblo.","jawaban":"Keong"},{"pertanyaan":"Siapakah aku? Aku sebuah tempat. Kamu bisa nginap gratis, makan gratis, minum gratis, tapi kamu pasti tidak ingin denganku.","jawaban":"Penjara"},{"pertanyaan":"Siapakah aku? Aku tidak bisa berjalan ke arah kanan dan kiri. Aku hanya bisa berjalan ke atas dan ke bawah.","jawaban":"Lift"},{"pertanyaan":"Siapakah aku? Jika aku dipecahkan, akan jadi lebih baik dan makin sulit dipecahkan.","jawaban":"Rekor"},{"pertanyaan":"Siapakah aku? Aku berwarna hitam dan putih, aku pun biasa dibaca orang.","jawaban":"Koran"},{"pertanyaan":"Siapakah aku? Aku tak bernilai jika sendiri. Jika aku disamping yang lain kekuatan mereka bisa bertambah 10 kali lipat.","jawaban":"Nol"},{"pertanyaan":"Siapakah aku? Jika aku disebut sekali jadi untung, disebut dua kali jadi binatang.","jawaban":"Laba"},{"pertanyaan":"Siapakah aku? Saya disebut-sebut ketika orang sudah kehabisan cara, tambahkan dua buah huruf di belakang saya, maka saya akrab dengan istilah kehilangan. Lalu jika huruf awalnya dihilangkan lagi, maka sifat saya kebalikan dari yang sebelumnya.","jawaban":"Buntu"},{"pertanyaan":"Siapakah aku? Aku memiliki enam wajah tapi tidak saling terhubung. Total memiliki 21 mata, tapi tidak dapat melihat.","jawaban":"Dadu"},{"pertanyaan":"Siapakah aku? Kamu menggunakan pisau untuk mengiris kepalaku dan menangis di sampingku.","jawaban":"Bawang"},{"pertanyaan":"Siapakah aku? Kami berdelapan maju dan mundur untuk melindungi raja kami dari serangan musuh.","jawaban":"Pion"},{"pertanyaan":"Siapakah aku? Aku punya kepala tapi tak punya badan ataupun kaki.","jawaban":"Sekolah"},{"pertanyaan":"Siapakah aku? Aku punya mulut tapi orang memberi makan bukan dari mulutku. Ketika aku kenyang akhirnya aku dipecahkan.","jawaban":"Celengan"},{"pertanyaan":"Siapakah aku? Aku buah, aku tak pernah matang seumur hidupku.","jawaban":"Kelapa"},{"pertanyaan":"Siapakah aku? Aku punya leher, tapi tak punya kepala. Aku punya lengan, tapi tak punya tangan.","jawaban":"Baju"},{"pertanyaan":"Siapakah aku? Saat aku kau jepit, aku tak menjerit. Saat aku kau injak, aku tak berteriak.","jawaban":"Sandal"},{"pertanyaan":"Siapakah aku? Aku pandang kamu, kamu pandang aku. Tangan kanan aku naik, tangan kirimu juga naik.","jawaban":"Cermin"},{"pertanyaan":"Siapakah aku? Aku ada tiga mata berwarna merah, kuning, hijau, dan kaki hanya satu.","jawaban":"APILL"},{"pertanyaan":"Siapakah aku? Aku melalui pintu tapi tidak masuk dan tidak keluar.","jawaban":"Kunci"},{"pertanyaan":"Siapakah aku? Terkadang aku menemanimu mengikuti pelajaran di sekolah. Di saat yang lain, aku juga terbang ke tempat lain. Aku merk sebuah pulpen.","jawaban":"Pilot"},{"pertanyaan":"Siapakah aku? Aku Ibu Kota Provinsi yang ada di Indonesia. Aku sering dipakai oleh tukang kayu.","jawaban":"Palu"},{"pertanyaan":"Siapakah aku? Jika aku kotor tidak dapat dicuci. Jika robek tak dapat dijahit.","jawaban":"Kertas"},{"pertanyaan":"Siapakah aku? Aku binatang yang hanya bisa jalan mundur. Aku hidup di air.","jawaban":"Udang"},{"pertanyaan":"Ketika ujian, aku kadang keluar kadang juga tidak.","jawaban":"Kisi"},{"pertanyaan":"Siapakah aku? Aku dilubangi kalau berada di tubuh cewek. Aku bisa diraba tapi tidak bisa dilihat.","jawaban":"Telinga"},{"pertanyaan":"Siapakah aku? Aku panjang dan berair, dibutuhkan manusia tapi hanya terdiri dari satu huruf. Aku biasa juga di matematika.","jawaban":"Kali"},{"pertanyaan":"Siapakah aku? Semakin aku diputar ke kanan, aku semakin tinggi dan sebaliknya.","jawaban":"Lipstik"},{"pertanyaan":"Siapakah aku? Aku sudah ada sekitar ribuan tahun bahkan ratusan tahun yang lalu, tetapi usiaku kurang lebih 30 hari.","jawaban":"Bulan"},{"pertanyaan":"Siapakah aku? Makananku adalah bola. Aku diberi makan menggunakan tongkat panjang.","jawaban":"Billiard"},{"pertanyaan":"Siapakah aku? Aku akan datang tapi tak pernah sampai.","jawaban":"Besok"},{"pertanyaan":"Siapakah aku? Yang tadinya bersama sekejap berjauhan, kerjaku pisahkan yang lain.","jawaban":"Gunting"},{"pertanyaan":"Siapakah aku? Aku selalu dijadikan alasan siswa jika nilainya jelek.","jawaban":"Pengawas"},{"pertanyaan":"Siapakah aku? Aku biasanya berjalan-jalan ketika ujian.","jawaban":"Contekan"},{"pertanyaan":"Siapakah aku? Lahirnya panjang. Matinya pendek. Tinggalkan jejak sepanjang hidupnya.","jawaban":"Pensil"},{"pertanyaan":"Siapakah aku? Taringku tajam. Aku gigit bukan sampai putus, tapi untuk bersama.","jawaban":"Staples"},{"pertanyaan":"Siapakah aku? Aku memiliki banyak gigi tapi tak pernah gigit.","jawaban":"Sisir"},{"pertanyaan":"Siapakah aku? Semakin aku ada, kau semakin tidak akan melihatku.","jawaban":"Gelap"},{"pertanyaan":"Siapakah aku? Buang yang di luar masak yang di dalam. Makan yang di luar buang yang di dalam.","jawaban":"Jagung"},{"pertanyaan":"Siapakah aku? Aku dinantikan tapi juga dikhawatirkan ketika ujian.","jawaban":"Nilai"},{"pertanyaan":"Siapakah aku? Aku identik dengan laki-laki. Tambahkan sebuah huruf di belakangku maka aku biasanya identik dengan perempuan. Lalu jika setelah itu disusun ulang aku menjadi tidak berguna.","jawaban":"Bung"},{"pertanyaan":"Siapakah aku? Aku tumbuh di tanah. Aku sering diolah menjadi makanan ringan. Aku termasuk anggota biji-bijian.","jawaban":"Kacang"},{"pertanyaan":"Siapakah aku? Aku memiliki warna yang putih. Aku digunakan untuk menulis. Aku sangat membantu dalam kegiatan belajar mengajar di sekolah.","jawaban":"Kapur"},{"pertanyaan":"Siapakah aku? Aku bisa meledak. Aku berbahaya bagi orang.","jawaban":"Bom"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah ibukota negara. Ganti huruf vokal pertama ku maka aku dibutuhkan dalam karya sastra. Ganti lagi huruf vokalnya ku menjadi tokoh wayang.","jawaban":"Roma"},{"pertanyaan":"Siapakah aku? Aku dapat mengelilingi bumi. Ganti huruf pertamaku, maka aku berada di luar bumi. Setelah itu sisipkan lagi sebuah huruf, maka aku berada di dalam bumi.","jawaban":"Lintang"},{"pertanyaan":"Siapakah aku? Aku bisa mengisi seluruh ruangan tanpa mengambil tempat.","jawaban":"Cahaya"},{"pertanyaan":"Siapakah aku? Aku berasal dari Bahasa Sansekerta. Aku memiliki lima dasar.","jawaban":"Pancasila"},{"pertanyaan":"Siapakah aku? Aku berombak. Aku merupakan batas darat dan laut. Biasanya aku sangat ramai di sore hari.","jawaban":"Pantai"},{"pertanyaan":"Siapakah aku? Aku berupa cekungan yang berisi air. Aku bisa terbentuk secara alami dan buatan. Aku sangat luas.","jawaban":"Danau"},{"pertanyaan":"Siapakah aku? Aku adalah buah yang berambut di dalam tapi mulus di luar.","jawaban":"Kedondong"},{"pertanyaan":"Siapakah aku? Aku sejenis olahraga. Aku berbentuk bola. Para pemain hormat kepadaku.","jawaban":"Golf"},{"pertanyaan":"Siapakah aku? Ketika pergi, aku terbang. Ketika pulang, aku berenang.","jawaban":"Kail"},{"pertanyaan":"Siapakah aku? Badanku lurus, mataku hanya satu, dan ekorku tajam.","jawaban":"Jarum"},{"pertanyaan":"Siapakah aku? Semakin Anda berpaling, semakin aku menjauh.","jawaban":"Telinga"},{"pertanyaan":"Siapakah aku? Jauh di mata dekat di hati.","jawaban":"Usus"},{"pertanyaan":"Siapakah aku? Aku sejenis musik. Aku berasal dari Indonesia. Aku sangat meriah.","jawaban":"Dangdut"},{"pertanyaan":"Siapakah aku? Aku kota yang nilainya selalu tujuh.","jawaban":"Salatiga"},{"pertanyaan":"Siapakah aku? Jika ditekan pusarnya, maka terbelalak matanya.","jawaban":"Senter"},{"pertanyaan":"Siapakah aku? Aku tidak bolong tapi sering dikatakan bolong.","jawaban":"Siang"},{"pertanyaan":"Siapakah aku? Jika aku masuk ke dalam air, aku berwarna hitam, dan jika keluar dari air aku berwarna merah. Lobster","jawaban":"Jamur"},{"pertanyaan":"Siapakah aku? Ketika aku hidup aku berpayung.","jawaban":"Jamur"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kerajaan zaman dahulu. Aku berasal dari Jawa Timur.","jawaban":"Majapahit"},{"pertanyaan":"Siapakah aku? Aku adalah seorang tokoh pewayangan. Aku sangat sakti. Aku juga ada di Mobile Legend.","jawaban":"Gatotkaca"},{"pertanyaan":"Siapakah aku? Aku adalah lubang di tanah. Aku merupakan tempat menimba. Aku terdapat banyak air.","jawaban":"Sumur"},{"pertanyaan":"Siapakah aku? Aku biasa berkeliling dunia. Aku sering duduk di pojok.","jawaban":"Prangko"},{"pertanyaan":"Siapakah aku? Kalau kamu masukan jarimu ke dalam lubangku, kamu akan sangat terkejut.","jawaban":"Colokan"},{"pertanyaan":"Siapakah aku? Aku adalah benda yang dipakai untuk mengambil air saat mandi.","jawaban":"Gayung"},{"pertanyaan":"Siapakah aku? Aku berasal dari Sumatra. Jika huruf vokal kedua ku diganti, aku berasal dari Jawa. Jika huruf vokal kedua ku diganti lagi maka aku harus minum obat.","jawaban":"Batak"},{"pertanyaan":"Siapakah aku? Aku boleh dikatakan bersahabat dengan air. Tambahkan sebuah huruf di belakang ku maka aku bersahabat dengan orang-orang formal. Tambahkan lagi sebuah huruf di belakang ku maka aku bersahabat dengan nasi.","jawaban":"Bak"},{"pertanyaan":"Siapakah aku? Aku yang mudah dikenali tapi sulit ditemukan.","jawaban":"Bakat"},{"pertanyaan":"Siapakah aku? Aku tidak pernah mengajukan pertanyaan tapi aku sering dijawab.","jawaban":"Bel"},{"pertanyaan":"Siapakah aku? Aku adalah anak nenekmu dan kakekmu, tapi bukan pamanmu.","jawaban":"Ayah"},{"pertanyaan":"Siapakah aku? Aku buah yang rasanya sama dengan namaku.","jawaban":"Asam"},{"pertanyaan":"Siapakah aku? Aku kecil dan berbiji. Aku juga pedas saat dimakan.","jawaban":"Cabe"},{"pertanyaan":"Siapakah aku? Aku merupakan sebuah tempat atau ruangan. Aku digunakan untuk menunggu bus.","jawaban":"Halte"},{"pertanyaan":"Siapakah aku? Aku binatang berkaki empat tapi tidak bisa jalan.","jawaban":"Katak"},{"pertanyaan":"Siapakah aku? Kalau kalian berdiri, aku tidur. Kalau kalian tidur, aku malah bangun.","jawaban":"Kaki"},{"pertanyaan":"Siapakah aku? Bila kalian jalan, aku juga jalan. Bila kalian berhenti, aku tetap jalan. Tapi bila aku berhenti, kalian akan mati.","jawaban":"Jantung"},{"pertanyaan":"Siapakah aku? Aku jenis buku yang kalian baca, tapi tidak dibaca dari awal.","jawaban":"Kamus"},{"pertanyaan":"Siapakah aku? Huruf depanku K, belakang L, terdiri dari 6 huruf, bentukku panjang dan lonjong.","jawaban":"Kapsul"},{"pertanyaan":"Siapakah aku? Aku negara yang bosnya seorang wanita.","jawaban":"Bosnia"},{"pertanyaan":"Siapakah aku? Aku berlubang tapi menghalangi, bisa dilewati walaupun menghalangi.","jawaban":"Jaring"},{"pertanyaan":"Siapakah aku? Tubuhku panjang, punya banyak warna. Ada sesuatu yang mengalir di tubuhku, tak seorangpun dapat melihatku.","jawaban":"Kabel"},{"pertanyaan":"Siapakah aku? Darahku dipakai untuk menyamarkan bau. Aku bukanlah aku jika aku tak berdarah.","jawaban":"Parfum"},{"pertanyaan":"Siapakah aku? Aku sering masuk lubang, tapi ngeyel aja di luar.","jawaban":"Kancing"},{"pertanyaan":"Siapakah aku? Aku Ibu Kota Provinsi yang ada di Indonesia. 4 huruf awalku adalah sebuah kata tanya. 2 huruf akhirku adalah kata bantu dalam Bahasa Inggris.","jawaban":"Manado"},{"pertanyaan":"Siapakah aku? Aku pohon kecil. Pucukku dilayukan dan dikeringkan. Ada banyak orang yang menyukaiku. Mereka meminumku.","jawaban":"Teh"},{"pertanyaan":"Siapakah aku? Aku sebuah jalan. Aku sering dilalui benda langit.","jawaban":"Orbit"},{"pertanyaan":"Siapakah aku? Aku adik laki-laki ayah atau aku juga disebut laki-laki Ibu.","jawaban":"Paman"},{"pertanyaan":"Siapakah aku? Aku sering dikunjungi orang. Aku memiliki alamat jelas. Om Google adalah temanku.","jawaban":"Situs"},{"pertanyaan":"Siapakah aku? Bentukku panjang ada rambutnya. Kalau mau dipakai dibasahi dulu.","jawaban":"Kuas"},{"pertanyaan":"Siapakah aku? Semakin banyak kamu ambil, semakin banyak kamu tinggalkan.","jawaban":"Langkah"},{"pertanyaan":"Siapakah aku? Aku ikan yang tidak bersirip, tidak berekor, serta hidup di laut.","jawaban":"Gurita"},{"pertanyaan":"Siapakah aku? Aku hitam, kuning, dan merah. Aku mempunyai pasang dan pasti berbeda dengan yang lain.","jawaban":"Plat"},{"pertanyaan":"Siapakah aku? Saat sedikit yang masak, kau sering memanenku. Tapi saat semuanya masak, kau jadi menghiraukanku.","jawaban":"Uban"},{"pertanyaan":"Siapakah aku? Aku datang tak diundang. Aku pergi tak diantar. Ada yang senang dengan celotehanku. Ada pula yang cuek tak memperhatikanku.","jawaban":"Pengamen"},{"pertanyaan":"Siapakah aku? Aku hanyalah pelengkap. Saat aku bersantai di rumah, kau selalu mencariku. Tanpaku kau akan berjalan.","jawaban":"Remote"},{"pertanyaan":"Siapakah aku? Aku punya kepala. Cairanku putih kental, sedikit lengket, dan berbau khas.","jawaban":"TipeX"},{"pertanyaan":"Siapakah aku? Aku selalu di atas Presiden, padahal aku tidak punya jabatan.","jawaban":"Peci"},{"pertanyaan":"Siapakah aku? Aku adalah kota bekas dari sebuah huruf.","jawaban":"Bekasi"},{"pertanyaan":"Siapakah aku? Kalau kosong aku turun, kalau ada isi aku naik.","jawaban":"Timba"},{"pertanyaan":"Siapakah aku? Aku negara yang terdiri dari nama seorang paman.","jawaban":"USA"},{"pertanyaan":"Siapakah aku? Aku merupakan alat untuk memukul. Aku digunakan di salah satu cabang olahraga.","jawaban":"Raket"},{"pertanyaan":"Siapakah aku? Aku terdapat di atas kepala. Jumlah aku sangat banyak. Umumnya aku berwarna hitam.","jawaban":"Rambut"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tempat. Aku sangat ramai dikunjungi orang. Aku tempat penyimpanan uang.","jawaban":"Bank"},{"pertanyaan":"Siapakah aku? Aku adalah seni gambar. Aku sejenis kartun. Di dalamku terdapat gambar dan kata-kata. Aku ada yang membuat Anda ketawa dan sedih.","jawaban":"Komik"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah benda. Biasanya aku dikasih sebagai suatu penghargaan.","jawaban":"Piala"},{"pertanyaan":"Siapakah aku? Aku berwarna putih. Aku bisa bergerak. Bentukku beraneka ragam.","jawaban":"Awan"},{"pertanyaan":"Siapakah aku? Aku sangat kotor. Biasanya aku dibuang oleh manusia. Aku terbuat dari bahan sisa.","jawaban":"Sampah"},{"pertanyaan":"Siapakah aku? Aku sebuah cekungan besar. Aku diisi oleh air asin atau tawar. Aku dibentuk karena aktivitas tektonik dan vulkanik.","jawaban":"Danau"},{"pertanyaan":"Siapakah aku? Warnaku hitam. Biasanya aku ditaruh di cangkir. Rasaku pahit. Aku berasal dari biji-bijian.","jawaban":"Kopi"},{"pertanyaan":"Siapakah aku? Bentukku bulat kecil. Biasanya aku terbuat dari emas. Aku diletakkan di jari.","jawaban":"Cincin"},{"pertanyaan":"Siapakah aku? Aku bisa membersihkan wajah. Warnaku putih. Aku terbuat dari kertas yang lembut. Aku mudah menyerap.","jawaban":"Tisu"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah hadiah. Aku ada ketika Anda berulang tahun. Aku sangat dirahasiakan. Biasanya aku dibungkus.","jawaban":"Kado"},{"pertanyaan":"Siapakah aku? Bentukku bulat. Aku berwarna merah. Aku tetanggamu. Aku adalah sebuah planet.","jawaban":"Mars"},{"pertanyaan":"Siapakah aku? Aku merupakan kendaraan roda tiga. Aku bisa mengangkut penumpang. Aku jalan dengan cara dikayuh.","jawaban":"Becak"},{"pertanyaan":"Siapakah aku? Aku terdapat di kepala. Aku identik dengan tuyul. Aku tidak bisa disisir.","jawaban":"Botak"},{"pertanyaan":"Siapakah aku? Aku tidak boleh makan dan minum. Aku sebuah ibadah.","jawaban":"Puasa"},{"pertanyaan":"Siapakah aku? Aku kecil dan panjang. Setiap rumah pasti ada aku. Aku juga biasanya ditemukan di tiang.","jawaban":"Kabel"},{"pertanyaan":"Siapakah aku? Aku sejenis hewan. Aku biasanya dijadikan hewan peliharaan. Aku berbulu dan bertelur. Kalo pagi tiba, aku membangunkan orang.","jawaban":"Ayam"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tempat pembuangan. Aku terbuat dari kayu atau besi. Aku tempatnya debu. Perokok pasti membutuhkanku.","jawaban":"Asbak"},{"pertanyaan":"Siapakah aku? Aku adalah sejenis permainan. Aku bisa berputar. Aku terbuat dari kayu.","jawaban":"Gasing"},{"pertanyaan":"Siapakah aku? Aku binatang yang berwarna putih. Leherku panjang. Aku memiliki sayang tapi tidak bisa terbang. Aku biasanya dijadikan hewan peliharaan.","jawaban":"Angsa"},{"pertanyaan":"Siapakah aku? Aku mengeluarkan suara ketika suhunya sangat panas. Aku dapat menampung air untuk minum.","jawaban":"Ketel"},{"pertanyaan":"Siapakah aku? Aku adalah sesuatu yang aktual. Aku selalu disampaikan melalui berbagai media.","jawaban":"Berita"},{"pertanyaan":"Siapakah aku? Aku panjang. Aku dibutuhkan oleh mesin. Aku juga dapat menyatukan bahan pakaian.","jawaban":"Benang"},{"pertanyaan":"Siapakah aku? Aku seni melipat kertas. Aku berasal dari Jepang.","jawaban":"Origami"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah nama gunung. Aku terdapat di Jawa Timur.","jawaban":"Bromo"},{"pertanyaan":"Siapakah aku? Walaupun tangkaiku tak berdaun, terkadang aku terkait pada daun.","jawaban":"Kacamata"},{"pertanyaan":"Siapakah aku? Aku berwarna hijau. Aku pendek dan sangat banyak. Biasanya aku terdapat di halaman.","jawaban":"Rumput"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah tempat bersejarah. Aku banyak dikunjungi oleh turis. Aku berisi alat dan benda.","jawaban":"Museum"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah hasil tambang. Orang tergila-gila akan diriku. Aku berwarna kuning.","jawaban":"Emas"},{"pertanyaan":"Siapakah aku? Aku sejenis hewan. Ukuranku kecil. Orang-orang tidak suka akan diriku. Aku musuhnya kucing.","jawaban":"Tikus"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah makanan. Aku makanan berkuah. Aku biasanya dicampur dengan mie. Aku sangat disukai oleh orang Indonesia.","jawaban":"Bakso"},{"pertanyaan":"Siapakah aku? Aku sejenis bom. Aku sangat ditakuti oleh orang-orang. Hiroshima dan Nagaski hancur karena aku.","jawaban":"Atom"},{"pertanyaan":"Siapakah aku? Aku adalah tempat yang banyak airnya. Aku tempat hidup ikan.","jawaban":"Kolam"},{"pertanyaan":"Siapakah aku? Bentukku seperti kucing. Bentukku gendut. Aku sangat disukai oleh anak-anak. Aku sering muncul di TV.","jawaban":"Doraemon"},{"pertanyaan":"Siapakah aku? Aku sebuah kota. Aku terkenal karena jam gadangnya.","jawaban":"Padang"},{"pertanyaan":"Siapakah aku? Aku sejenis kendaraan. Aku cepat walaupun dengan 2 roda.","jawaban":"Motor"},{"pertanyaan":"Siapakah aku? Aku adalah tempat untuk menyeduh teh.","jawaban":"Teko"},{"pertanyaan":"Siapakah aku? Aku adalah kendaraan beroda 2, namun aku juga ada yang beroda 4.","jawaban":"Sepeda"},{"pertanyaan":"Siapakah aku? Aku adalah tempat pijakan, tapi kadang juga aku dibersihkan.","jawaban":"Lantai"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah benda. Aku juga enak loh dibuat duduk dan tiduran.","jawaban":"Tikar"},{"pertanyaan":"Siapakah aku? Aku merupakan sebuah alat. Aku tempat keluar air yang bisa dibuka dan ditutup.","jawaban":"Keran"},{"pertanyaan":"Siapakah aku? Aku jauh di mata tapi dekat di hati.","jawaban":"Usus"},{"pertanyaan":"Siapakah aku? Aku biasanya dipake di kepala. Aku berfungsi sebagai pelindung saat berkendara.","jawaban":"Helm"},{"pertanyaan":"Siapakah aku? Aku sebuah benda, jika sudah masak aku akan menjerit.","jawaban":"Cerek"},{"pertanyaan":"Siapakah aku? Aku sejenis pakaian. Aku sangat tebal dan dapat menghangatkan tubuh.","jawaban":"Jaket"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah acara. Aku dihadiri oleh banyak mahasiswa. Aku merupakan acara formal.","jawaban":"Wisuda"},{"pertanyaan":"Siapakah aku? Aku selalu membantu para Ibu. Diriku penuh noda, namun bisa menjadi tongkat sakti Ibu-ibu.","jawaban":"Sapu"},{"pertanyaan":"Siapakah aku? Aku lemah, tapi bisa menghancurkan. Aku tajam walau tak bertulang.","jawaban":"Lidah"},{"pertanyaan":"Siapakah aku? Aku nama penyakit demam. Biasanya aku menyerang anak-anak.","jawaban":"Malaria"},{"pertanyaan":"Siapakah aku? Aku adalah surat, tapi bentukku kartu.","jawaban":"SIM"},{"pertanyaan":"Siapakah aku? Aku adalah binatang berkaki sepuluh. Aku hidup di laut.","jawaban":"Kepiting"},{"pertanyaan":"Siapakah aku? Aku kuda yang memiliki sayap. Aku sebuah mitologi Yunani.","jawaban":"Pegasus"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kota. Dahulu, aku dikenal dengan nama Konstatinopel.","jawaban":"Istanbul"},{"pertanyaan":"Siapakah aku? Aku adalah milik negara. Kalau aku mati, yang lain bisa mati.","jawaban":"PLN"},{"pertanyaan":"Siapakah aku? Aku seorang petarung. Aku ada di Jaman Romawi Kuno.","jawaban":"Gladiator"},{"pertanyaan":"Siapakah aku? Aku adalah nama sebuah pura. Aku sangat terkenal di Bali. Aku dibangun di ujung batu karang.","jawaban":"Uluwatu"},{"pertanyaan":"Siapakah aku? Aku terdapat banyak suku keturunan Jawa. Aku sebuah negara di Amerika Selatan.","jawaban":"Suriname"},{"pertanyaan":"Siapakah aku? Yang palsu laku. Yang asli malah tidak laku.","jawaban":"Gigi"},{"pertanyaan":"Siapakah aku? Gundul. Belah tengah.","jawaban":"Pantat"},{"pertanyaan":"Siapakah aku? Aku adalah kue yang tengahnya tidak ada rasanya.","jawaban":"Donat"},{"pertanyaan":"Siapakah aku? Kau pegang kepalaku. Kemudian kau hantamkan aku ke kertas hingga membuat bekas.","jawaban":"Cap"},{"pertanyaan":"Siapakah aku? Aku bisa menari. Saat aku berputar ke kanan, maka aku akan tertanam.","jawaban":"Baut"},{"pertanyaan":"Siapakah aku? Aku adalah nama lain dari Pulau Kalimantan.","jawaban":"Borneo"},{"pertanyaan":"Siapakah aku? Aku sebuah Pulau di Indonesia. Aku berdekatan dengan Negara Singapura.","jawaban":"Batam"},{"pertanyaan":"Siapakah aku? Aku sangat rakus. Saat manusia korupsi mereka dianggap sama denganku.","jawaban":"Tikus"},{"pertanyaan":"Siapakah aku? Aku adalah Pulau Vulkanik. Aku berada di tengah Danau Toba.","jawaban":"Samosir"},{"pertanyaan":"Siapakah aku? Aku merupakan sebuah tokoh fiksi. Makananku adalah darah.","jawaban":"Drakula"},{"pertanyaan":"Siapakah aku? Aku dibikinnya sebulan, pas jadinya setengah bulan.","jawaban":"Martabak"},{"pertanyaan":"Siapakah aku? Aku adalah alat pembayaran. Aku juga sebuah mata uang. Aku berasal dari Rusia.","jawaban":"Ruble"},{"pertanyaan":"Siapakah aku? Aku akan selalu melawanmu. Walaupun aku terbelit-belit sekalipun.","jawaban":"Per"},{"pertanyaan":"Siapakah aku? Aku suku terbesar di Papua. Aku dikenal hasil ukiran kayu tradisionalnya yang unik.","jawaban":"Asmat"},{"pertanyaan":"Siapakah aku? Aku dipetik bukanlah buah. Digendong bukanlah anak.","jawaban":"Gitar"},{"pertanyaan":"Siapakah aku? Aku setiap hari tenggelam, namun tak pernah basah.","jawaban":"Matahari"},{"pertanyaan":"Siapakah aku? Aku hewan, 4 hurufku di depan jadi pemimpin, 4 huruf di tengah jadi pulau, 4 huruf di belakang jadi pengganti ortu.","jawaban":"Rajawali"},{"pertanyaan":"Siapakah aku? Aku terlihat seperti mutiara, awan adalah nenek moyangku, aku sangat halus, aku mati ketika tersentuh.","jawaban":"Embun"},{"pertanyaan":"Siapakah aku? Jika aku punya tiga, maka aku punya tiga, jika aku punya dua, maka aku punya dua, tetapi jika aku punya satu, maka aku tidak punya apa-apa.","jawaban":"Pilihan"},{"pertanyaan":"Siapakah aku? Aku berwarna hitam saat malam, berwarna biru saat siang.","jawaban":"Langit"},{"pertanyaan":"Siapakah aku? Aku bekerja di tempat kotor, setiap kali bekerja tubuhku menjadi korban.","jawaban":"Penghapus"},{"pertanyaan":"Siapakah aku? Aku bukan permen tapi dibungkus, aku bukan singkong tapi aku ditanam.","jawaban":"Mayat"},{"pertanyaan":"Siapakah aku? Aku bersinar dan berkilau, aku bisa melawan kegalauan.","jawaban":"Senyum"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kapal. Aku sangat mewah. Aku telah tenggelam pada tahun 1992 (seharusnya 1892).","jawaban":"Titanic"},{"pertanyaan":"Siapakah aku? Aku nama sebuah klub sepakbola. Aku salah satu klub tertua di Eropa. Aku berasal dari Negara Italia.","jawaban":"Juventus"},{"pertanyaan":"Siapakah aku? Aku sebuah drama tari kesenian. Aku khas masyarakat Bali.","jawaban":"Kecak"},{"pertanyaan":"Siapakah aku? Aku tak bisa melangkah jauh, tapi aku bisa penentu menang atau kalah.","jawaban":"Rajacatur"},{"pertanyaan":"Siapakah aku? Namaku ada ko nya, tapi aku bukan Cina. Aku juga bukan manusia, aku termasuk tempat.","jawaban":"Posko"},{"pertanyaan":"Siapakah aku? Aku selalu mengikuti perintahmu. Aku selalu mengikuti kemanapun kau menunjuk.","jawaban":"Kuku"},{"pertanyaan":"Siapakah aku? Ketika aku lahir, aku tinggal di bawah sinar matahari. Saat masih kecil, mungkin aku bukanlah apa-apa. Tapi begitu aku sudah tua, banyak orang yang gila dan hilang akal sehatnya karena aku.","jawaban":"Anggur"},{"pertanyaan":"Siapakah aku? Aku adalah sebuah kata yang hidup dari penggabungan lima huruf. Banyak yang sudah melihat aku meski tanpa mereka sadari. Begitu aku menampakkan wujud, semua pekerjaan tidak akan pernah terselesaikan.","jawaban":"Error"},{"pertanyaan":"Siapakah aku? Darahku dipakai untuk menyamarkan bau. Aku bukanlah aku jika tidak berdarah.","jawaban":"Parfum"},{"pertanyaan":"Siapakah aku? Aku datang tak diundang. Aku pergi tak diantar. Ada yang senang denganku, ada pula yang cuek denganku.","jawaban":"Pengamen"},{"pertanyaan":"Siapakah aku? Awalnya merepotkanmu, namun pada akhirnya kamu dan orang tuamu akan bahagia. Aku punya lembaran-lembaran.","jawaban":"Skripsi"},{"pertanyaan":"Siapakah aku? Aku dicari dengan susah payah, tapi malah dibuang.","jawaban":"Upil"},{"pertanyaan":"Siapakah aku? Aku hanya berumur sekitar 28 sampai 31 hari, namun aku sudah ada dari beribu-ribu tahun yang lalu.","jawaban":"Tanggal"},{"pertanyaan":"Siapakah aku? Aku adalah awal dari setiap pendirian. Semuanya bisa kacau tanpaku.","jawaban":"Pondasi"},{"pertanyaan":"Siapakah aku? Sering dipukuli bukan berarti aku tak disukai, makin dipukul dan makin aku menjerit.","jawaban":"Drum"},{"pertanyaan":"Siapakah aku? Aku sebagai pembersih kotoran, berwarna putih, biasanya berbentuk persegi panjang.","jawaban":"Lap"},{"pertanyaan":"Siapakah aku? Di buah aku nyata, di hewan aku hanya mitos.","jawaban":"Naga"},{"pertanyaan":"Siapakah aku? Ketika ketemu aku berciuman, aku kuat tapi bukan Hercules.","jawaban":"Semut"},{"pertanyaan":"Siapakah aku? Aku tidak dapat dilihat, tidak berwarna, tidak berasa, tidak beraroma, namun aku sangat penting bagi seluruh makhluk hidup.","jawaban":"Oksigen"},{"pertanyaan":"Siapakah aku? Tubuhku keras, kulitku keras, namun aku tidak hidup. Aku sering ditemui di setiap tempat, bentuk dan ukuranku pun bermacam-macam.","jawaban":"Batu"},{"pertanyaan":"Siapakah aku? Aku ada di antara surga dan neraka.","jawaban":"Dan"},{"pertanyaan":"Siapakah aku? Warnaku merah. Kalau terlalu banyak bikin pedas.","jawaban":"Saus"},{"pertanyaan":"Siapakah aku? Aku dipake di telinga, berkilau, emas, perak.","jawaban":"Anting"},{"pertanyaan":"Siapakah aku? Aku adalah kertas, namun aku jadi kebutuhan sehari-hari yang memiliki nominal.","jawaban":"Uang"},{"pertanyaan":"Siapakah aku? Aku terbuat dari kayu atau bambu. Ujung tubuhku bisa bikin geli. Aku juga sangat suka digunakan untuk membersihkan lantai.","jawaban":"Sapu"},{"pertanyaan":"Siapakah aku? Bentukku bulat. Aku berwarna hijau. Aku sejenis buah, isi dan airku enak dimakan.","jawaban":"Kelapa"},{"pertanyaan":"Siapakah aku? Aku keras tapi lentur. Aku ada pada kendaraan.","jawaban":"Rantai"},{"pertanyaan":"Siapakah aku? Aku biasanya dipakai untuk menulis dan aku bisa mengeluarkan tinta.","jawaban":"Pena"},{"pertanyaan":"Siapakah aku? Aku adalah sesuatu yang tidak bisa dilihat, tapi bisa dirasakan. Banyak orang yang tidak menyukaiku, termasuk Anda, tapi aku pasti akan dipanggil kapan saja saat ada yang terluka.","jawaban":"Sakit"},{"pertanyaan":"Siapakah aku? Aku tidak punya sayap, tapi bisa terbang. Aku tidak punya ibu, tapi disebut anak. Aku punya ekor, juga punya kepala.","jawaban":"Anakpanah"},{"pertanyaan":"Siapakah aku? Aku hewan bercula.","jawaban":"Badak"},{"pertanyaan":"Siapakah aku? Aku sebuah alat elektronik untuk mencetak.","jawaban":"Printer"},{"pertanyaan":"Siapakah aku? Aku seperti jeruk dan sangat asam.","jawaban":"Lemon"},{"pertanyaan":"Siapakah aku? Aku sejenis kadal. Aku dapat berubah warna.","jawaban":"Bunglon"},{"pertanyaan":"Siapakah aku? Aku selalu membawa beban di pundak, karena itulah aku selalu berjalan lambat.","jawaban":"Siput"},{"pertanyaan":"Siapakah aku? Aku dapat didengar tetapi tidak dapat disentuh ataupun dilihat.","jawaban":"Suara"},{"pertanyaan":"Siapakah aku? Aku dapat dimainkan, dapat dibuat, dapat diucapkan.","jawaban":"Tebakan"},{"pertanyaan":"Siapakah aku? Aku hitam ketika dibeli, merah ketika digunakan, dan abu-abu saat dibuang.","jawaban":"Arang"},{"pertanyaan":"Siapakah aku? Aku bisa membuatmu menangis, membangkitkan yang mati dalam pikiran, membuat tersenyum, memutar waktu.","jawaban":"Kenangan"},{"pertanyaan":"Siapakah aku? Kadang panjang, kadang pendek, kadang tumbuh, kadang mati, kadang dicat, kadang tidak.","jawaban":"Kuku"},{"pertanyaan":"Siapakah aku? Aku tidak pernah bertanya tapi kadang aku selalu dapat jawabannya.","jawaban":"Ini"},{"pertanyaan":"Siapakah aku? Aku sebuah kata, jika kamu sebut benar maka salah, jika salah maka benar.","jawaban":"Salah"},{"pertanyaan":"Siapakah aku? Orang-orang bermaksiat di atas punggungku, tapi ada saatnya aku menjepit mereka.","jawaban":"Tanah"},{"pertanyaan":"Siapakah aku? Jika aku kecil, aku menjadi kawan. Jika besar, aku menjadi lawan.","jawaban":"Api"},{"pertanyaan":"Siapakah aku? Aku tidak punya nyawa, tapi bisa mati.","jawaban":"Baterai"},{"pertanyaan":"Siapakah aku? Aku hanya bisa dilihat ketika mata ditutup.","jawaban":"Mimpi"},{"pertanyaan":"Siapakah aku? Aku tidak memiliki lubang kunci, tapi punya banyak kunci yang bisa dipakai.","jawaban":"Gitar"},{"pertanyaan":"Siapakah aku? Aku ada di antara surga dan neraka.","jawaban":"Dan"},{"pertanyaan":"Siapakah aku? Aku terdiri dari 12 bulan.","jawaban":"Tahun"},{"pertanyaan":"Siapakah aku? Hidup selalu di atas matipun selalu di atas.","jawaban":"Lampu"}]